module.exports = [ 
{
  category : ["정형외과", "어깨", "어깨관절 불안정성", "외상성 전방 불안정성"],
  content : "과거력만 있고, 이학적 검사상 음성이며, 영상의학검사(CT 또는 MRI 등)상 해부학적 병변(Bankart 또는 Hill-Sachs)이 없는 경우: 1급",
  grade : 1
},
{
  category : ["정형외과", "어깨", "어깨관절 불안정성", "외상성 전방 불안정성"],
  content : "과거력이 있고, 이학적 검사상 양성이나 영상의학검사(CT 또는 MRI 등)상 해부학적 병변(Bankart 또는 Hill-Sachs)이 없는 경우: 2급",
  grade : 2
},
{
  category : ["정형외과", "어깨", "어깨관절 불안정성", "외상성 전방 불안정성"],
  content : "과거력이 있고, 이학적 검사상 양성이며, 영상의학검사(CT 또는 MRI 등)상 해부학적 병변(Bankart 또는 Hill-Sachs)이 확인되었으나 수술하지 않은 경우: 3급",
  grade : 3
},
{
  category : ["정형외과", "어깨", "어깨관절 불안정성", "외상성 전방 불안정성"],
  content : "과거력이 있고, 이학적 검사상 양성이며, 영상의학검사(CT 또는 MRI 등)상 해부학적 병변(Bankart 또는 Hill-Sachs)이 확인되어 수술한 경우: 4급",
  grade : 4
},
{
  category : ["정형외과", "어깨", "어깨관절 불안정성", "외상성 전방 불안정성"],
  content : "해부학적 병변(Bankart 또는 Hill-Sachs)을 수술한 후 어깨관절의 완전탈구에 의한 도수정복이 확인된 경우: 5급",
  grade : 5
},
{
  category : ["정형외과", "어깨", "어깨관절 불안정성", "외상성 전방 불안정성"],
  content : "해부학적 병변(Bankart 또는 Hill-Sachs)이 영상의학검사(CT 또는 MRI 등)상 최근 발생한 것으로 판단되는 경우 또는 수술 후 경과관찰이 필요한 경우: 7급",
  grade : 7
},
{
  category : ["정형외과", "어깨", "다방향성 어깨관절 불안정성(MDI)"],
  content : "이학적 검사상 양성이지만, X-선 부하검사상 음성인 경우: 2급",
  grade : 2
},
{
  category : ["정형외과", "어깨", "다방향성 어깨관절 불안정성(MDI)"],
  content : "이학적 검사에서 양성이고 영상의학적 검사상 불안정성이 확인된 경우: 3급",
  grade : 3
},
{
  category : ["정형외과", "어깨", "다방향성 어깨관절 불안정성(MDI)"],
  content : "이학적 검사에서 양성이고 영상의학적 검사상 불안정성이 확인되어 이로 인해 복원술을 시행한 경우: 4급",
  grade : 4
},
{
  category : ["정형외과", "어깨", "SLAP 병변이 있는 경우"],
  content : "특수검사상 해당 병변으로 의심은 되나 관절경 검사로 확인되지 아니한 경우: 1급",
  grade : 1
},
{
  category : ["정형외과", "어깨", "SLAP 병변이 있는 경우"],
  content : "특수검사와 관절경 검사로 TypeⅡ 미만으로 확인되고, 이들 소견으로 수술한 경우: 2급",
  grade : 2
},
{
  category : ["정형외과", "어깨", "SLAP 병변이 있는 경우"],
  content : "특수검사와 관절경 검사로 TypeⅡ 이상으로 확인되고, 이들 소견으로 확인된 해부학적 병변의 복원술을 시행한 경우: 3급",
  grade : 3
},
{
  category : ["정형외과", "어깨", "운동제한"],
  content : "외전거상 또는 전방굴곡이 150°까지 제한된 경우(운동 범위 0°～150°): 3급",
  grade : 3
},
{
  category : ["정형외과", "어깨", "운동제한"],
  content : "외전거상 또는 전방굴곡이 120°까지 제한된 경우(운동 범위 0°～120°): 4급",
  grade : 4
},
{
  category : ["정형외과", "어깨", "운동제한"],
  content : "외전거상 또는 전방굴곡이 90°까지 제한된 경우(운동 범위 0°～90°): 5급",
  grade : 5
},
{
  category : ["정형외과", "어깨", "퇴행성, 화농성, 외상성 관절염 또는 그 밖의 관절염"],
  content : "경도(X-선상 초기 소견으로서 골변화가 경미하고 이학적 소견상 징후 등이 명백한 경우): 4급",
  grade : 4
},
{
  category : ["정형외과", "어깨", "퇴행성, 화농성, 외상성 관절염 또는 그 밖의 관절염"],
  content : "중등도(X-선상 중등도의 관절 파괴 또는 퇴행성 변화가 있 는 경우): 5급",
  grade : 5
},
{
  category : ["정형외과", "어깨", "퇴행성, 화농성, 외상성 관절염 또는 그 밖의 관절염"],
  content : "고도(X-선상 고도의 관절 파괴 또는 퇴행성 변화가 심한 경우): 6급",
  grade : 6
},
{
  category : ["정형외과", "어깨", "대관절 강직"],
  content : "어깨관절, 족관절, 고관절 또는 슬관절: 6급",
  grade : 6
},
{
  category : ["정형외과", "어깨", "상박부 결손"],
  content : "상박부 완전결손 및 어깨관절 이단: 6급",
  grade : 6
},
{
  category : ["정형외과", "손가락", "손가락 과다증"],
  content : "기능장애가 없는 경우: 3급",
  grade : 3
},
{
  category : ["정형외과", "손가락", "손가락 과다증"],
  content : "기능장애가 있는 경우: 4급",
  grade : 4
},
{
  category : ["정형외과", "손가락", "유착된 손가락"],
  content : "기능장애가 없는 경우(각 손가락의 관절 운동 범위가 정상 범위의 1/2 이상인 경우): 3급",
  grade : 3
},
{
  category : ["정형외과", "손가락", "유착된 손가락"],
  content : "기능장애가 있는 경우(각 손가락의 관절 운동 범위가 정상 범위의 1/2 미만인 경우): 5급",
  grade : 5
},
{
  category : ["정형외과", "손가락", "손가락강직(원위지절)"],
  content : "1개 손가락 (집게손가락): 4급",
  grade : 4
},
{
  category : ["정형외과", "손가락", "손가락강직(원위지절)"],
  content : "1개 손가락 (제3지·제4지·제5지): 3급",
  grade : 3
},
{
  category : ["정형외과", "손가락", "손가락강직(원위지절)"],
  content : "한 손에서 2개 손가락 이상: 4급",
  grade : 4
},
{
  category : ["정형외과", "손가락", "손가락강직(근위지절)"],
  content : "엄지손가락·집게손가락: 5급",
  grade : 5
},
{
  category : ["정형외과", "손가락", "손가락강직(근위지절)"],
  content : "제3지·제4지·제5지: 4급",
  grade : 4
},
{
  category : ["정형외과", "손가락", "손가락강직(근위지절)"],
  content : "한 손에서 2개 손가락 이상 강직: 5급",
  grade : 5
},
{
  category : ["정형외과", "손가락", "손가락강직(수장수지관절)"],
  content : "1개 손가락 (엄지손가락·집게손가락): 5급",
  grade : 5
},
{
  category : ["정형외과", "손가락", "손가락강직(수장수지관절)"],
  content : "1개 손가락 (제3지·제4지·제5지): 4급",
  grade : 4
},
{
  category : ["정형외과", "손가락", "손가락강직(수장수지관절)"],
  content : "한 손에서 2개 손가락 이상 강직: 5급",
  grade : 5
},
{
  category : ["정형외과", "손가락", "손가락 결손(원위지절 및 지절 원위부)"],
  content : "1개 (집게손가락) 지절: 4급",
  grade : 4
},
{
  category : ["정형외과", "손가락", "손가락 결손(원위지절 및 지절 원위부)"],
  content : "1개 (집게손가락) 지절 원위부: 4급",
  grade : 4
},
{
  category : ["정형외과", "손가락", "손가락 결손(원위지절 및 지절 원위부)"],
  content : "1개 (제3지·제4지·제5지) 지절: 4급",
  grade : 4
},
{
  category : ["정형외과", "손가락", "손가락 결손(원위지절 및 지절 원위부)"],
  content : "1개 (제3지·제4지·제5지) 지절 원위부: 3급",
  grade : 3
},
{
  category : ["정형외과", "손가락", "손가락 결손(원위지절 및 지절 원위부)"],
  content : "2개: 4급",
  grade : 4
},
{
  category : ["정형외과", "손가락", "손가락 결손(원위지절 및 지절 원위부)"],
  content : "3개 이상: 5급",
  grade : 5
},
{
  category : ["정형외과", "손가락", "손가락 결손(근위지절)"],
  content : "1개 (엄지) 모지절: 5급",
  grade : 5
},
{
  category : ["정형외과", "손가락", "손가락 결손(근위지절)"],
  content : "1개 (엄지) 모지절 원위부: 4급",
  grade : 4
},
{
  category : ["정형외과", "손가락", "손가락 결손(근위지절)"],
  content : "1개 (집게손가락) 지절: 5급",
  grade : 5
},
{
  category : ["정형외과", "손가락", "손가락 결손(근위지절)"],
  content : "1개 (집게손가락) 지절 원위부 1/2 이상이 남은 경우: 4급",
  grade : 4
},
{
  category : ["정형외과", "손가락", "손가락 결손(근위지절)"],
  content : "1개 (집게손가락) 지절 원위부 1/2 미만이 남은 경우: 5급",
  grade : 5
},
{
  category : ["정형외과", "손가락", "손가락 결손(근위지절)"],
  content : "1개 (제3지·제4지·제5지) 지절: 4급",
  grade : 4
},
{
  category : ["정형외과", "손가락", "손가락 결손(근위지절)"],
  content : "1개 (제3지·제4지·제5지) 지절 원위부: 4급",
  grade : 4
},
{
  category : ["정형외과", "손가락", "손가락 결손(근위지절)"],
  content : "2개 이상: 5급",
  grade : 5
},
{
  category : ["정형외과", "손가락", "손가락 결손(수장수지관절)"],
  content : "1개 (제3지·제4지·제5지): 5급",
  grade : 5
},
{
  category : ["정형외과", "손가락", "손가락 결손(수장수지관절)"],
  content : "1개 (엄지손가락·집게손가락): 5급",
  grade : 5
},
{
  category : ["정형외과", "손가락", "손가락 결손(수장수지관절)"],
  content : "2개 손가락 (엄지손가락을 포함하지 아니하는 경우): 5급",
  grade : 5
},
{
  category : ["정형외과", "손가락", "손가락 결손(수장수지관절)"],
  content : "2개 손가락 (엄지손가락을 포함한 경우): 6급",
  grade : 6
},
{
  category : ["정형외과", "손가락", "손가락 결손(수장수지관절)"],
  content : "3개 손가락 이상: 6급",
  grade : 6
},
{
  category : ["정형외과", "발가락"],
  content : "(한쪽)전체 발가락이 추상지로서 군화착용에 지장이 있는 경우: 4급",
  grade : 4
},
{
  category : ["정형외과", "발가락", "발가락 과다증"],
  content : "군화착용에 지장이 없는 경우: 3급",
  grade : 3
},
{
  category : ["정형외과", "발가락", "발가락 과다증"],
  content : "군화착용에 지장이 있는 경우: 4급",
  grade : 4
},
{
  category : ["정형외과", "발가락", "유착된 발가락"],
  content : "제1지·제2지 사이: 4급",
  grade : 4
},
{
  category : ["정형외과", "발가락", "유착된 발가락"],
  content : "제2지·제3지 사이: 3급",
  grade : 3
},
{
  category : ["정형외과", "발가락", "유착된 발가락"],
  content : "제3지·제4지 사이 또는 제4지·제5지 사이: 2급",
  grade : 2
},
{
  category : ["정형외과", "발가락", "발가락 강직"],
  content : "중족지 관절, 1개 발가락 (엄지발가락): 5급",
  grade : 5
},
{
  category : ["정형외과", "발가락", "발가락 강직"],
  content : "중족지 관절, 1개 발가락 (엄지발가락이 아님): 3급",
  grade : 3
},
{
  category : ["정형외과", "발가락", "발가락 강직"],
  content : "중족지 관절, 2개 발가락 이상: 5급",
  grade : 5
},
{
  category : ["정형외과", "발가락", "발가락 강직"],
  content : "근위족지관절 또는 원위부, 1개 발가락 (엄지발가락): 4급",
  grade : 4
},
{
  category : ["정형외과", "발가락", "발가락 강직"],
  content : "근위족지관절 또는 원위부, 1개 발가락 (엄지발가락이 아님): 2급",
  grade : 2
},
{
  category : ["정형외과", "발가락", "발가락 강직"],
  content : "근위족지관절 또는 원위부, 2개 발가락 이상: 4급",
  grade : 4
},
{
  category : ["정형외과", "발가락", "발가락 결손"],
  content : "중족골의 결손이 없는 한 쪽 전체 발가락: 5급",
  grade : 5
},
{
  category : ["정형외과", "발가락", "발가락 결손"],
  content : "한 쪽 엄지발가락 (지절 이상): 5급",
  grade : 5
},
{
  category : ["정형외과", "발가락", "발가락 결손"],
  content : "한 쪽 엄지발가락 (지절 미만): 4급",
  grade : 4
},
{
  category : ["정형외과", "발가락", "발가락 결손"],
  content : "1개 발가락(엄지발가락 제외) 근위지절 제2지 또는 제3지: 4급",
  grade : 4
},
{
  category : ["정형외과", "발가락", "발가락 결손"],
  content : "1개 발가락(엄지발가락 제외) 근위지절 제4지 또는 제5지: 3급",
  grade : 3
},
{
  category : ["정형외과", "발가락", "발가락 결손"],
  content : "1개 발가락(엄지발가락 제외) 원위지절 제2지 또는 제3지: 3급",
  grade : 3
},
{
  category : ["정형외과", "발가락", "발가락 결손"],
  content : "1개 발가락(엄지발가락 제외) 원위지절 제4지 또는 제5지: 2급",
  grade : 2
},
{
  category : ["정형외과", "발가락", "발가락 결손"],
  content : "2개 발가락 이상(엄지발가락 제외) 근위지절: 5급",
  grade : 5
},
{
  category : ["정형외과", "발가락", "발가락 결손"],
  content : "2개 발가락 이상(엄지발가락 제외) 원위지절: 4급",
  grade : 4
},
{
  category : ["정형외과", "발가락", "발가락 결손"],
  content : "중족지관절, 1개 발가락 (엄지발가락): 5급",
  grade : 5
},
{
  category : ["정형외과", "발가락", "발가락 결손"],
  content : "중족지관절, 1개 발가락 (엄지발가락이 아님): 4급",
  grade : 4
},
{
  category : ["정형외과", "발가락", "발가락 결손"],
  content : "중족지관절, 2개 발가락 이상 (엄지발가락을 포함하지 아니하는 경우): 5급",
  grade : 5
},
{
  category : ["정형외과", "발가락", "발가락 결손"],
  content : "중족지관절, 2개 발가락 이상 (엄지발가락을 포함한 경우): 6급",
  grade : 6
},
{
  category : ["정형외과", "발가락", "발가락 결손"],
  content : "중족골결손, 제1중족골 제외한 1개의 중족골 결손: 5급",
  grade : 5
},
{
  category : ["정형외과", "발가락", "발가락 결손"],
  content : "중족골결손, 제1중족골 결손 또는 2개 이상의 중족골결손: 6급",
  grade : 6
},
{
  category : ["정형외과", "발가락", "발가락 결손"],
  content : "족근골결손: 6급",
  grade : 6
},
{
  category : ["정형외과", "무릎", "불안정성 대관절", "불안정성 무릎관절"],
  content : "경도[인대 손상이 MRI 검사에서 확인되고 이학적 검사상 경도의 불안정성이 있는 경우 또는 이러한 손상으로 수술(전ㆍ후방십자인대 재건술은 제외한다)한 경우): 2급",
  grade : 2
},
{
  category : ["정형외과", "무릎", "불안정성 대관절", "불안정성 무릎관절"],
  content : "중등도[인대 손상이 MRI 검사에서 확인되고 이학적 검사상 중등도의 불안정성이 있는 경우 또는 이러한 손상으로 수술(전ㆍ후방십자인대 재건술은 제외한다)한 경우): 3급",
  grade : 3
},
{
  category : ["정형외과", "무릎", "불안정성 대관절", "불안정성 무릎관절"],
  content : "고도(전ㆍ후방십자인대 손상이 MRI 검사에서 확인되고 이학적 검사상 고도의 불안정성이 있으며 관절경 소견상 전ㆍ후방십자인대 손상이 확인되어 인대재건술을 시행한 경우 또는 신체검사 당시 전ㆍ후방십자인대 손상이 MRI 검사에서 확인되고 이학적ㆍ영상의학적 검사상 고도의 불안정성이 있는 경우): 5급",
  grade : 5
},
{
  category : ["정형외과", "무릎", "불안정성 대관절", "후외측 회전성 불안정성 무릎관절"],
  content : "인대손상이 MRI 검사에서 확인되고, 보존적 치료가 필요하거나 봉합술을 시행한 경우: 3급",
  grade : 3
},
{
  category : ["정형외과", "무릎", "불안정성 대관절", "후외측 회전성 불안정성 무릎관절"],
  content : "인대손상이 MRI 검사에서 확인되고, 인대재건술을 시행한 경우: 5급",
  grade : 5
},
{
  category : ["정형외과", "무릎", "퇴행성, 화농성, 외상성 관절염 또는 그 밖의 관절염"],
  content : "경도(X-선상 초기 소견으로서 골변화가 경미하고 이학적 소견상 징후 등이 명백한 경우): 4급",
  grade : 4
},
{
  category : ["정형외과", "무릎", "퇴행성, 화농성, 외상성 관절염 또는 그 밖의 관절염"],
  content : "중등도(X-선상 중등도의 관절 파괴 또는 퇴행성 변화가 있는 경우): 5급",
  grade : 5
},
{
  category : ["정형외과", "무릎", "퇴행성, 화농성, 외상성 관절염 또는 그 밖의 관절염"],
  content : "고도(X-선상 고도의 관절 파괴 또는 퇴행성 변화가 심한 경우): 6급",
  grade : 6
},
{
  category : ["정형외과", "무릎", "하지의 운동제한"],
  content : "무릎관절, 굴곡제한, 신전위(0°)에서 120°까지 굴곡이 가능한 경우(운동 범위: 0°～ 120°): 3급",
  grade : 3
},
{
  category : ["정형외과", "무릎", "하지의 운동제한"],
  content : "무릎관절, 굴곡제한, 신전위(0°)에서 100°까지 굴곡이 가능한 경우(운동범위 : 0° ∼ 100°): 5급",
  grade : 5
},
{
  category : ["정형외과", "무릎","하지의 운동제한"],
  content : "무릎관절, 신전제한, 굴곡제한 없이 20° 이상의 신전이 불가능한 경우(운동 범위: 20° ～ 135°): 4급",
  grade : 4
},
{
  category : ["정형외과", "무릎", "하지의 운동제한"],
  content : "무릎관절, 신전제한, 굴곡제한 없이 30° 이상의 신전이 불가능한 경우(운동 범위: 30° ～ 135°): 5급",
  grade : 5
},
{
  category : ["정형외과", "무릎", "대퇴부의 결손"],
  content : "무릎관절부 절단: 6급",
  grade : 6
},
{
  category : ["정형외과", "무릎", "무릎관절 부정정렬(내반슬ㆍ외반슬)"],
  content : "내반슬, HKA angle varus 7° 이상 10° 미만인 경우: 3급",
  grade : 3
},
{
  category : ["정형외과", "무릎", "무릎관절 부정정렬(내반슬ㆍ외반슬)"],
  content : "내반슬, HKA angle varus 10° 이상 또는 이로 인해 교정절골술을 시행한 경우",
  grade : 4
},
{
  category : ["정형외과", "무릎"],
  content : "외반슬, HKA angle valgus 7° 이상 10° 미만인 경우: 3급",
  grade : 3
},
{
  category : ["정형외과", "무릎"],
  content : "외반슬, HKA angle valgus 10° 이상 또는 이로 인해 교정절골술을 시행한 경우: 4급",
  grade : 4
},
{
  category : ["정형외과", "무릎", "무릎관절 반월상 연골판 질환", "이학적 소견 및 특수검사로 확진된 경우"],
  content : "치료 중인 자: 7급",
  grade : 7
},
{
  category : ["정형외과", "무릎", "무릎관절 반월상 연골판 질환", "이학적 소견 및 특수검사로 확진된 경우"],
  content : "고식적인 치료로 치유된 사람",
  grade : 2
},
{
  category : ["정형외과", "무릎", "무릎관절 반월상 연골판 질환", "관절경하 또는 관혈적 수술을 받은 경우"],
  content : "한 슬관절의 편측 연골판을 1/3 미만 절제한 경우: 3급",
  grade : 3
},
{
  category : ["정형외과", "무릎", "무릎관절 반월상 연골판 질환", "관절경하 또는 관혈적 수술을 받은 경우"],
  content : "한 슬관절의 편측 연골판을 1/3 이상 2/3 미만 절제한 경우: 4급",
  grade : 4
},
{
  category : ["정형외과", "무릎", "무릎관절 반월상 연골판 질환", "관절경하 또는 관혈적 수술을 받은 경우"],
  content : "한 슬관절의 편측 연골판을 1/3 이상 2/3 미만 절제한 경우 및 남아있는 연골판의 전위가 확실한 경우: 5급",
  grade : 5
},
{
  category : ["정형외과", "무릎", "무릎관절 반월상 연골판 질환", "관절경하 또는 관혈적 수술을 받은 경우"],
  content : "한 슬관절의 편측 연골판을 2/3 이상 절제한 경우(연골판 치환술을 시행한 경우를 포함한다): 5급",
  grade : 5
},
{
  category : ["정형외과", "무릎", "무릎관절 반월상 연골판 질환", "관절경하 또는 관혈적 수술을 받은 경우"],
  content : "그 밖의 수술을 받은 경우, 치료 중인 경우: 7급",
  grade : 7
},
{
  category : ["정형외과", "무릎", "무릎관절 반월상 연골판 질환", "관절경하 또는 관혈적 수술을 받은 경우"],
  content : "그 밖의 수술을 받은 경우, 객관적인 휴유증 없이 치유된 경우: 3급",
  grade : 3
},
{
  category : ["정형외과", "골절(골반 및 대퇴골두 피로골절, 척추골 골절은 각각 개별 항목에서 판정)"],
  content : "치료 중인 골절: 7급",
  grade : 7
},
{
  category : ["정형외과", "골절(골반 및 대퇴골두 피로골절, 척추골 골절은 각각 개별 항목에서 판정)"],
  content : "진구성 또는 최근의 골절로서 치유되어 기능장애가 없는 경우, 체중부하와 관계없는 골절: 1급",
  grade : 1
},
{
  category : ["정형외과", "골절(골반 및 대퇴골두 피로골절, 척추골 골절은 각각 개별 항목에서 판정)"],
  content : "진구성 또는 최근의 골절로서 치유되어 기능장애가 없는 경우, 체중부하와 관계있는 골절: 2급",
  grade : 2
},
{
  category : ["정형외과", "골절(골반 및 대퇴골두 피로골절, 척추골 골절은 각각 개별 항목에서 판정)"],
  content : "골절 후 골유합은 되었으나 재골절의 위험성이 높은 경우: 4급",
  grade : 4
},
{
  category : ["정형외과", "골절후유증(정상측과 비교하여 각도의 차이가 존재하는 경우)"],
  content : "전완부, 하퇴부, 대퇴부 각변형, 변형치유 10° 초과 ～ 20° 이하: 4급",
  grade : 4
},
{
  category : ["정형외과", "골절후유증(정상측과 비교하여 각도의 차이가 존재하는 경우)"],
  content : "전완부, 하퇴부, 대퇴부 각변형, 변형치유 20° 초과: 5급",
  grade : 5
},
{
  category : ["정형외과", "골절후유증(정상측과 비교하여 각도의 차이가 존재하는 경우)"],
  content : "상완골 각변형, 변형치유 10° 이하: 2급",
  grade : 2
},
{
  category : ["정형외과", "골절후유증(정상측과 비교하여 각도의 차이가 존재하는 경우)"],
  content : "상완골 각변형, 변형치유 10° 초과 ～ 20° 이하: 3급",
  grade : 3
},
{
  category : ["정형외과", "골절후유증(정상측과 비교하여 각도의 차이가 존재하는 경우)"],
  content : "상완골 각변형, 변형치유 20° 초과 ～ 30° 이하: 4급",
  grade : 4
},
{
  category : ["정형외과", "골절후유증(정상측과 비교하여 각도의 차이가 존재하는 경우)"],
  content : "상완골 각변형, 변형치유 30° 초과: 5급",
  grade : 5
},
{
  category : ["정형외과", "골절후유증(정상측과 비교하여 각도의 차이가 존재하는 경우)"],
  content : "주관절부 각변형(내번주·외번주 포함), 변형치유 20° 이하: 2급, 변형치유된 사람으로서 신경증상 및 기능장애가 있는 경우 또는 수술 후 후유증이 있는 경우 해당 부분에서 판정한다",
  grade : 2
},
{
  category : ["정형외과", "골절후유증(정상측과 비교하여 각도의 차이가 존재하는 경우)"],
  content : "주관절부 각변형(내번주·외번주 포함), 변형치유 20° 초과 ～ 40° 이하: 4급",
  grade : 4
},
{
  category : ["정형외과", "골절후유증(정상측과 비교하여 각도의 차이가 존재하는 경우)"],
  content : "주관절부 각변형(내번주·외번주 포함), 변형치유 40° 초과: 5급",
  grade : 5
},
{
  category : ["정형외과", "골절후유증(정상측과 비교하여 각도의 차이가 존재하는 경우)"],
  content : "기능상 문제가 있는 골절로 수술한 경우(요골두 절제술·쇄골 원위부 제거술·checkrein 변형이 발생한 경우 등): 4급",
  grade : 4
},
{
  category : ["정형외과", "골절후유증(정상측과 비교하여 각도의 차이가 존재하는 경우)"],
  content : "가관절 형성(불유합을 포함한다), 장관골에 생긴 경우(요골, 척골 및 비골은 제외한다), 방사선 검사상 불유합이 확인된 경우: 4급",
  grade : 4
},
{
  category : ["정형외과", "골절후유증(정상측과 비교하여 각도의 차이가 존재하는 경우)"],
  content : "가관절 형성(불유합을 포함한다), 장관골에 생긴 경우(요골, 척골 및 비골은 제외한다), 방사선 검사상 불유합이 확인되고 불유합으로 유합수술 후 최소 6개월이상 경과하여도 방사선 검사상 불유합이 지속되는 경우: 5급",
  grade : 5
},
{
  category : ["정형외과", "골절후유증(정상측과 비교하여 각도의 차이가 존재하는 경우)"],
  content : "가관절 형성(불유합을 포함한다), 그 밖의 골(요골, 척골, 수족지골, 비골, 주상골 등)에 생긴 경우, 방사선 검사상 불유합이 확인된 경우: 3급",
  grade : 3
},
{
  category : ["정형외과", "골절후유증(정상측과 비교하여 각도의 차이가 존재하는 경우)"],
  content : "가관절 형성(불유합을 포함한다), 그 밖의 골(요골, 척골, 수족지골, 비골, 주상골 등)에 생긴 경우, 방사선 검사상 불유합이 확인되고 불유합으로 유합수술 후 최소 6개월이상 경과하여도 방사선 검사상 불유합이 지속되는 경우: 4급",
  grade : 4
},
{
  category : ["정형외과", "건손상(영상의학적 검사 상 건손상(완전파열)이 확인된 경우에 한정한다)"],
  content : "치료 중인 경우: 7급",
  grade : 7
},
{
  category : ["정형외과", "건손상"],
  content : "아킬레스건 손상, 재파열이 없는 경우: 3급",
  grade : 3
},
{
  category : ["정형외과", "건손상"],
  content : "아킬레스건 손상, 재파열이 있는 경우: 4급",
  grade : 4
},
{
  category : ["정형외과", "건손상"],
  content : "그 밖의 부위(아킬레스건을 제외한 부위)의 건파열: 3급",
  grade : 3
},
{
  category : ["정형외과", "인대손상"],
  content : "치료 중인 경우: 7급",
  grade : 7
},
{
  category : ["정형외과", "인대손상"],
  content : "치료 후 상태가 양호한 경우: 2급, 진구성 및 수술 후 후유증이 있는 경우는 후유증에 따라 해당 부분에서 판정한다",
  grade : 2
},
{
  category : ["정형외과", "불안정성 대관절", "불안정성 발목관절"],
  content : "부하검사상 6° 이상 15° 미만의 거골경사각이 있는 경우: 2급",
  grade : 2
},
{
  category : ["정형외과", "불안정성 대관절", "불안정성 발목관절"],
  content : "부하검사상 15° 이상의 거골경사각이 있는 경우 또는 봉합술(Modified Brostrom's op. 등)을 시행한 경우: 3급",
  grade : 3
},
{
  category : ["정형외과", "불안정성 대관절", "불안정성 발목관절"],
  content : "자가건이나 동종건의 이식건을 이용한 인대재건술을 시행한 경우: 4급",
  grade : 4
},
{
  category : ["정형외과", "불안정성 대관절", "불안정성 손목관절 및 주관절"],
  content : "삼각섬유연골복합체(TFCC)의 파열이 MRI상 확인된 경우 또는 TFCC 봉합술을 시행한 경우: 3급",
  grade : 3
},
{
  category : ["정형외과", "불안정성 대관절", "불안정성 손목관절 및 주관절"],
  content : "주관절 측부인대 손상이 MRI와 이학적 검사상 확인된 경우 또는 이로 인하여 인대재건술을 시행한 경우: 3급",
  grade : 3
},
{
  category : ["정형외과", "불안정성 대관절", "불안정성 손목관절 및 주관절"],
  content : "원위 요척관절의 불안정성이 영상의학적으로 확인되고, 이로 인하여 인대재건술을 시행한 경우: 4급",
  grade : 4
},
{
  category : ["정형외과", "불안정성 대관절", "불안정성 손목관절 및 주관절"],
  content : "월상-주상골 간 불안정, 이에 대해 고정술 및 봉합술을 시행한 경우: 3급",
  grade : 3
},
{
  category : ["정형외과", "불안정성 대관절", "불안정성 손목관절 및 주관절"],
  content : "월상-주상골 간 불안정, 인대재건술을 시행한 경우: 4급",
  grade : 4
},
{
  category : ["정형외과", "불안정성 대관절", "불안정성 손목관절 및 주관절"],
  content : "월상-주상골 간 불안정, 수술 후 합병증 및 후유증(수술 후 불안정성 지속, 관절염, 관절운동제한 등)이 발생한 경우: 5급",
  grade : 5
},
{
  category : ["정형외과", "골수염"],
  content : "장관골, 급성 및 아급성 골수염: 7급",
  grade : 7
},
{
  category : ["정형외과", "골수염"],
  content : "장관골, 만성 골수염(사골이 확인되거나 부골이 형성된 경우 또는 골수염이 2회 이상 재발된 경우로서 현재 증상이 없는 경우): 4급",
  grade : 4
},
{
  category : ["정형외과", "골수염"],
  content : "장관골, 만성 골수염(사골이 확인되거나 부골이 형성된 경우 또는 골수염이 2회 이상 재발된 경우로서 6주 이상 항생제 치료 후에도 골수염이 완치되지 않는 경우): 5급",
  grade : 5
},
{
  category : ["정형외과", "골수염"],
  content : "장관골, 국소적 골농양: 5급",
  grade : 5
},
{
  category : ["정형외과", "골수염"],
  content : "그 밖의 골(장관골 외의 골), 급성 및 아급성: 7급",
  grade : 7
},
{
  category : ["정형외과", "골수염"],
  content : "그 밖의 골(장관골 외의 골), 만성(사골이 확인되거나 부골이 형성된 경우 또는 골수염이 2회 이상 재발된 경우), 기능장애가 없는 부위: 4급",
  grade : 4
},
{
  category : ["정형외과", "골수염"],
  content : "그 밖의 골(장관골 외의 골), 만성(사골이 확인되거나 부골이 형성된 경우 또는 골수염이 2회 이상 재발된 경우), 기능장애가 있는 부위: 5급",
  grade : 5
},
{
  category : ["정형외과", "골수염"],
  content : "그 밖의 골(장관골 외의 골), 과거력이 있는 경우: 3급",
  grade : 3
},
{
  category : ["정형외과", "척추 또는 상·하지 대관절에 발생한 결핵이 확진된 경우"],
  content : "척추 또는 상·하지 대관절에 발생한 결핵이 확진된 경우: 5급",
  grade : 5
},
{
  category : ["정형외과", "활액낭염 및 건초염"],
  content : "급성: 7급",
  grade : 7
},
{
  category : ["정형외과", "활액낭염 및 건초염"],
  content : "경도(일상생활이 가능한 경우): 2급",
  grade : 2
},
{
  category : ["정형외과", "활액낭염 및 건초염"],
  content : "중등도 이상, MRI 등의 영상검사로 확인된 경우 또는 이로 인한 수술적 치료를 시행한 경우: 3급",
  grade : 3
},
{
  category : ["정형외과", "활액낭염 및 건초염"],
  content : "중등도 이상, 면역질환으로 인한 다발성 관절이 침범된 경우: 4급",
  grade : 4
},
{
  category : ["정형외과", "족저근막염"],
  content : "족저근막염으로 보존적 치료를 한 경우: 2급",
  grade : 2
},
{
  category : ["정형외과", "족저근막염"],
  content : "족저근막염이 MRI에서 확인되고 이에 대해 수술적 치료를 한 경우: 3급",
  grade : 3
},
{
  category : ["정형외과", "발목터널증후군 및 족근동 증후군"],
  content : "발목터널증후군 및 족근동 증후군: 3급",
  grade : 3
},
{
  category : ["정형외과", "퇴행성, 화농성, 외상성 관절염 또는 그 밖의 관절염"],
  content : "경도(X-선상 초기 소견으로서 골변화가 경미하고 이학적 소견상 징후 등이 명백한 경우): 4급",
  grade : 4
},
{
  category : ["정형외과", "퇴행성, 화농성, 외상성 관절염 또는 그 밖의 관절염"],
  content : "중등도(X-선상 중등도의 관절 파괴 또는 퇴행성 변화가 있는 경우): 5급",
  grade : 5
},
{
  category : ["정형외과", "퇴행성, 화농성, 외상성 관절염 또는 그 밖의 관절염"],
  content : "고도(X-선상 고도의 관절 파괴 또는 퇴행성 변화가 심한 경우): 6급",
  grade : 6
},
{
  category : ["정형외과", "정형외과적 선천성 기형"],
  content : "경도(1분절의 선천성 경추 및 요추결합, 반월상 연골판 저형성 등): 3급",
  grade : 3
},
{
  category : ["정형외과", "정형외과적 선천성 기형"],
  content : "중등도(슬개골의 재발성 아탈구, 요골두 탈구, 후유증 장애가 가벼운 사경, 상위 견갑골, 불완전유합된 존근골 결합 등): 4급",
  grade : 4
},
{
  category : ["정형외과", "정형외과적 선천성 기형"],
  content : "고도, 2분절 이상의 선천성 경추 및 요추 결합, 완전골유합된 족근골 결합, 사경, 선천성 기형에 의한 왜소증, 아킬레스건 단축(슬관절 굴곡 상태에서 족관절을 수동적으로 배굴 시 0° 이하인 경우 등을 말한다) 등: 5급",
  grade : 5
},
{
  category : ["정형외과", "정형외과적 선천성 기형"],
  content : "고도, 후유장애가 심한 선천성 상위 견갑골이나 선천성 슬개골 탈구로 현재 탈구된 상태 등: 6급",
  grade : 6
},
{
  category : ["정형외과", "수부 또는 족부의 무혈성 괴사"],
  content : "족부 중족골두의 무혈성 괴사: 4급",
  grade : 4
},
{
  category : ["정형외과", "수부 또는 족부의 무혈성 괴사"],
  content : "수부 월상골의 무혈성 괴사로 기능장애가 있는 경우, Lichtman 분류 stage 1, 2: 4급",
  grade : 4
},
{
  category : ["정형외과", "수부 또는 족부의 무혈성 괴사"],
  content : "수부 월상골의 무혈성 괴사로 기능장애가 있는 경우, Lichtman 분류 stage 3 이상인 경우: 5급",
  grade : 5
},
{
  category : ["정형외과", "수부 또는 족부의 무혈성 괴사"],
  content : "족부 거골의 무혈성 괴사: 5급",
  grade : 5
},
{
  category : ["정형외과", "근육손실(결손) 및 위축"],
  content : "전신 또는 국부병변 없이 근육손실 또는 결손이 있으나 기능에 지장이 없는 경우: 2급",
  grade : 2
},
{
  category : ["정형외과", "근육손실(결손) 및 위축"],
  content : "중등도의 근육손실 또는 결손이 있어 경도의 기능장애가 있는 경우[근력평가에서 Good(75%) 이상]: 4급",
  grade : 4
},
{
  category : ["정형외과", "근육손실(결손) 및 위축"],
  content : "고도의 근육손실 또는 결손이 있어 현저한 기능장애가 있는 경우[근력평가에서 Fair(50%) 이하]: 5급",
  grade : 5
},
{
  category : ["정형외과", "종양"],
  content : "양성, 조직학적으로 악성 가능성이 없고 재발가능성이 낮은 양성 종양: 2급",
  grade : 2
},
{
  category : ["정형외과", "종양"],
  content : "양성, 기능장애가 있는 경우, 경도: 3급",
  grade : 3
},
{
  category : ["정형외과", "종양"],
  content : "양성, 기능장애가 있는 경우, 재발성이 큰 양성종양(PVNS 등)이나 장관골 간부를 침범하여 임박골절이 예상되는 경우: 4급",
  grade : 4
},
{
  category : ["정형외과", "종양"],
  content : "양성, 기능장애가 있는 경우, 중등도 이상[공격적 성향의 양성 골종양(거대세포종·연골모세포종 등)이 상지 대관절의 관절면 1/4 이상 침범하거나 하지 대관절의 골단부를 침범한 경우 또는 이에 대한 수술을 시행한 경우]: 5급",
  grade : 5
},
{
  category : ["정형외과", "종양"],
  content : "양성, 기능장애가 있는 경우, 조직학적 검사상 악성 경향이 있는 양성종양: 5급",
  grade : 5
},
{
  category : ["정형외과", "종양"],
  content : "악성: 6급",
  grade : 6
},
{
  category : ["정형외과", "종양"],
  content : "양성 또는 악성의 미확인(조직검사가 요구되는 경우): 7급",
  grade : 7
},
{
  category : ["정형외과", "혈관종"],
  content : "혈관종이 경피하 조직에 국한된 경우: 2급",
  grade : 2
},
{
  category : ["정형외과", "혈관종"],
  content : "혈관종이 근육내에 위치한 경우: 3급",
  grade : 3
},
{
  category : ["정형외과", "혈관종"],
  content : "혈관종이 장관골 내부에 있어 골절위험이 있는 경우: 4급",
  grade : 4
},
{
  category : ["정형외과", "혈관종"],
  content : "혈관종 제거수술 후 재발하여 중등도의 기능 장애가 초래되는 경우: 4급",
  grade : 4
},
{
  category : ["정형외과", "대관절 강직"],
  content : "손목관절 또는 주관절: 5급",
  grade : 5
},
{
  category : ["정형외과", "대관절의 진구성 미정복(상지 또는 하지의 3대 관절을 포함한다)"],
  content : "대관절의 진구성 미정복(상지 또는 하지의 3대 관절을 포함한다): 6급",
  grade : 6
},
{
  category : ["정형외과", "운동제한"],
  content : "주관절(완전신전 0°로 하고, 정상 범위를 0° ～145°로 한다), 0° 신전위에서 전방으로 110°까지 굴곡할 수 있는 경우(운동 범위 0° ～ 110°): 4급",
  grade : 4
},
{
  category : ["정형외과", "운동제한"],
  content : "주관절(완전신전 0°로 하고, 정상 범위를 0° ～145°로 한다), 0° 신전위에서 전방으로 75°까지 굴곡할 수 있는 경우(운동 범위 0° ～ 75°): 5급",
  grade : 5
},
{
  category : ["정형외과", "운동제한"],
  content : "주관절(완전신전 0°로 하고, 정상 범위를 0° ～145°로 한다), 20° 이상의 신전이 불가능한 경우(운동 범위 20° ～ 145°): 4급",
  grade : 4
},
{
  category : ["정형외과", "운동제한"],
  content : "주관절(완전신전 0°로 하고, 정상 범위를 0° ～145°로 한다), 45° 이상의 신전이 불가능한 경우(운동 범위 45° ～ 145°): 5급",
  grade : 5
},
{
  category : ["정형외과", "운동제한"],
  content : "주관절(완전신전 0°로 하고, 정상 범위를 0° ～145°로 한다), 회내·회외 운동제한(중립위를 0°로 하고 회내·회외 각도를 각각 측정), 10° 이상 30° 미만: 3급",
  grade : 3
},
{
  category : ["정형외과", "운동제한"],
  content : "주관절(완전신전 0°로 하고, 정상 범위를 0° ～145°로 한다), 0° 이상 10° 미만: 5급",
  grade : 5
},
{
  category : ["정형외과", "운동제한"],
  content : "주관절(완전신전 0°로 하고, 정상 범위를 0° ～145°로 한다), fusion에 의해 비가역적인 경우: 5급",
  grade : 5
},
{
  category : ["정형외과", "운동제한"],
  content : "손목관절(배굴 70°, 굴곡 80°를 정상 범위로 한다), 30° 이하로 배굴 또는 굴곡이 제한된 경우: 4급",
  grade : 4
},
{
  category : ["정형외과", "운동제한"],
  content : "손목관절(배굴 70°, 굴곡 80°를 정상 범위로 한다), 10° 이하로 배굴 또는 굴곡이 제한된 경우: 5급",
  grade : 5
},
{
  category : ["정형외과", "수장관절 원위부 결손(전부)"],
  content : "수장관절 원위부 결손(전부): 6급",
  grade : 6
},
{
  category : ["정형외과", "손목관절 결손"],
  content : "손목관절 결손: 6급",
  grade : 6
},
{
  category : ["정형외과", "상지 1/3 결손(전박상 1/3 원위부 결손)"],
  content : "상지 1/3 결손(전박상 1/3 원위부 결손): 6급",
  grade : 6
},
{
  category : ["정형외과", "상박부 결손"],
  content : "상박부상 1/3 원위부 결손: 6급",
  grade : 6
},
{
  category : ["정형외과", "편평족ㆍ요족ㆍ무지외반증 등"],
  content : "편평족, 경도(체중부하 시 단순방사선 측면사진상 거골-제1중족골 각도 6° 이상 16° 미만인 경우): 3급",
  grade : 3
},
{
  category : ["정형외과", "편평족ㆍ요족ㆍ무지외반증 등"],
  content : "편평족, 중등도[체중부하 단순방사선 측면사진상 거골-제1중족골 각도 16° 이상 또는 종골경사각(종골피치각)이 10° 미만인 경우]: 4급",
  grade : 4
},
{
  category : ["정형외과", "편평족ㆍ요족ㆍ무지외반증 등"],
  content : "편평족, 수술 전 X-ray로 중등도 이상의 편평족이 확인되고, 편평족 교정을 위해 절골술 등의 수술을 시행한 경우: 4급",
  grade : 4
},
{
  category : ["정형외과", "편평족ㆍ요족ㆍ무지외반증 등"],
  content : "요족, 경도[체중부하 단순방사선 측면사진상 종골경사각(종골피치각)이 27° 이상 30° 미만인 경우]: 3급",
  grade : 3
},
{
  category : ["정형외과", "편평족ㆍ요족ㆍ무지외반증 등"],
  content : "요족, 중등도, 체중부하 단순방사선 측면사진상 종골경사각(종골피치각)이 30° 이상인 경우: 4급",
  grade : 4
},
{
  category : ["정형외과", "편평족ㆍ요족ㆍ무지외반증 등"],
  content : "요족, 중등도, 수술 전 X-ray로 요족 변형이 확인되고, 요족 교정을 위해 건이전술, 절골술 등의 수술을 시행한 경우: 4급",
  grade : 4
},
{
  category : ["정형외과", "편평족ㆍ요족ㆍ무지외반증 등"],
  content : "요족, 삼중 유합술 등의 유합술을 시행한 경우: 5급",
  grade : 5
},
{
  category : ["정형외과", "편평족ㆍ요족ㆍ무지외반증 등"],
  content : "무지외반증, 중등도(체중부하 단순방사선 전후사진상 무지 외반각 20° 이상  40° 미만인 경우 또는 중족골 간 각 11° 이상 15° 미만인 경우): 3급",
  grade : 3
},
{
  category : ["정형외과", "편평족ㆍ요족ㆍ무지외반증 등"],
  content : "무지외반증, 고도(체중부하 단순방사선 전후사진상 무지 외반각 40° 이상 또는 중족골 간 각 15° 이상인 경우): 4급",
  grade : 4
},
{
  category : ["정형외과", "편평족ㆍ요족ㆍ무지외반증 등"],
  content : "그 외 족부의 고도 변형[경축성 비근을 가진 강성형 편평족의 경우(유연성 편평족이 아닌 경우를 포함한다), 만곡족, 고도의 내반족, 고도의 외반족, 소아마비 등의 중추신경 원인에 의한 강직성 변형의 경우]: 5급",
  grade : 5
},
{
  category : ["정형외과", "하지의 운동제한"],
  content : "발목관절(정상위를 0°로 한다), 발등쪽 굴곡제한, 경도(10° 이하): 4급",
  grade : 4
},
{
  category : ["정형외과", "하지의 운동제한"],
  content : "발목관절(정상위를 0°로 한다), 발등쪽 굴곡제한, 중등도(0° 이하): 5급",
  grade : 5
},
{
  category : ["정형외과", "하지의 운동제한"],
  content : "발목관절(정상위를 0°로 한다), 발바닥쪽 굴곡제한, 경도(10° 이하): 4급",
  grade : 4
},
{
  category : ["정형외과", "하지의 운동제한"],
  content : "발목관절(정상위를 0°로 한다), 발바닥쪽 굴곡제한, 중등도(0° 이하): 5급",
  grade : 5
},
{
  category : ["정형외과", "거골하관절 강직(유합술을 포함한다)"],
  content : "거골하관절 강직(유합술을 포함한다): 5급",
  grade : 5
},
{
  category : ["정형외과", "고관절(정상 운동 범위 0° ～ 120°)"],
  content : "앙와위(supine position)에서 무릎관절이 굴곡하고 고관절굴곡이 전방으로 90° 이상 불가능한 경우 (운동 범위: 0° ～ 90°): 4급",
  grade : 4
},
{
  category : ["정형외과", "고관절(정상 운동 범위 0° ～ 120°)"],
  content : "앙와위에서 무릎관절이 굴곡하고 고관절 굴곡이 전방으로 70° 이상 불가능한 경우(운동 범위: 0° ～ 70°): 5급",
  grade : 5
},
{
  category : ["정형외과", "하지의 결손"],
  content : "하퇴부의 결손: 6급",
  grade : 6
},
{
  category : ["정형외과", "박리성 골연골염"],
  content : "경도(체중부하 관절면의 1/5 미만을 침범한 경우): 4급",
  grade : 4
},
{
  category : ["정형외과", "박리성 골연골염"],
  content : "중등도 이상(체중부하 관절면의 1/5 이상을 침범한 경우): 5급",
  grade : 5
},
{
  category : ["정형외과", "슬개골 연골연화증"],
  content : "이학적 소견이 명백한 경우: 7급",
  grade : 7
},
{
  category : ["정형외과", "슬개골 연골연화증"],
  content : "특수촬영(CT 또는 MRI)으로 확인된 경우, 경도(관절연골의 연화소견만 있는 경우): 3급, 단순 X-선상 변화를 보이는 경우는 해당 부분에서 판정한다",
  grade : 3
},
{
  category : ["정형외과", "슬개골 연골연화증"],
  content : "특수촬영(CT 또는 MRI)으로 확인된 경우, 중등도 이상(관절연골의 균열 이상의 병변이 있는 경우): 4급",
  grade : 4
},
{
  category : ["정형외과", "오스굳씨병"],
  content : "경도: 1급",
  grade : 1
},
{
  category : ["정형외과", "오스굳씨병"],
  content : "중등도 이상, 영상검사상 확인되고, 점액낭염 등의 합병증이 없는 경우: 2급",
  grade : 2
},
{
  category : ["정형외과", "오스굳씨병"],
  content : "중등도 이상, 골편전위가 확실한 경우 또는 이로 인해 수술적 치료를 시행한 경우: 3급",
  grade : 3
},
{
  category : ["정형외과", "고관절 무혈성 괴사"],
  content : "한쪽: 5급",
  grade : 5
},
{
  category : ["정형외과", "고관절 무혈성 괴사"],
  content : "양쪽: 6급",
  grade : 6
},
{
  category : ["정형외과", "레그 깔베 피데스씨병(Legg-Calve-Perthes disease) 및 비구 이형성증"],
  content : "경도의 골두변형만 있는 경우(LCP의 경우 coxa magna 만 있는 경우): 4급",
  grade : 4
},
{
  category : ["정형외과", "레그 깔베 피데스씨병(Legg-Calve-Perthes disease) 및 비구 이형성증"],
  content : "골두변형이 심하거나 비구변형이 심한 경우로써 운동제한이 있는 경우(LCP의 경우 coxa breva, coxa plana가 있는 경우): 5급",
  grade : 5
},
{
  category : ["정형외과", "레그 깔베 피데스씨병(Legg-Calve-Perthes disease) 및 비구 이형성증"],
  content : "대퇴부 또는 비구의 회전절골술을 시행한 경우: 5급",
  grade : 5
},
{
  category : ["정형외과", "대퇴 비구 충돌 증후군(Cam Type, Pincer Type) 및 비구 관절와순 파열"],
  content : "가) 이학적 검사상 양성이고, 영상의학적 검사로 확인된 경우: 3급",
  grade : 3
},
{
  category : ["정형외과", "대퇴 비구 충돌 증후군(Cam Type, Pincer Type) 및 비구 관절와순 파열"],
  content : "가에 해당하고 수술을 시행한 경우(다만, 변연절제술 등의 수술은 제외한다): 4급",
  grade : 4
},
{
  category : ["정형외과", "대퇴골 염전각의 이상"],
  content : "대퇴골 염전각 5° 이상 10° 미만 또는 25° 이상 30° 미만인 경우: 3급",
  grade : 3
},
{
  category : ["정형외과", "대퇴골 염전각의 이상"],
  content : "대퇴골 염전각 5° 미만 또는 30° 이상인 경우: 4급",
  grade : 4
},
{
  category : ["정형외과", "하지의 단축"],
  content : "1.5cm 이상 2.5cm 미만: 3급",
  grade : 3
},
{
  category : ["정형외과", "하지의 단축"],
  content : "2.5cm 이상 4.0cm 미만: 4급",
  grade : 4
},
{
  category : ["정형외과", "하지의 단축"],
  content : "4.0cm 이상 5.0cm 미만: 5급",
  grade : 5
},
{
  category : ["정형외과", "하지의 단축"],
  content : "5.0cm 이상: 6급",
  grade : 6
},
{
  category : ["정형외과", "골반 및 대퇴골두 골절"],
  content : "골반골절(변형치유), 경도(전위없는 골절): 2급",
  grade : 2
},
{
  category : ["정형외과", "골반 및 대퇴골두 골절"],
  content : "골반골절(변형치유), 중등도(천장관절 침범한 골절): 4급",
  grade : 4
},
{
  category : ["정형외과", "골반 및 대퇴골두 골절"],
  content : "골반골절(변형치유), 고도(천장관절에 방사선적으로 전위 또는 관절염 소견이 심한 경우): 6급",
  grade : 6
},
{
  category : ["정형외과", "골반 및 대퇴골두 골절"],
  content : "대퇴골두 피로골절: 3급",
  grade : 3
},
{
  category : ["정형외과", "골반 및 대퇴골두 골절"],
  content : "연골하 붕괴가 심해 수술적 치료가 필요한 경우: 5급",
  grade : 5
},
{
  category : ["정형외과", "척추골 골절(흉·요추부)"],
  content : "경도(20% 미만의 흉·요추 압박골절): 3급",
  grade : 3
},
{
  category : ["정형외과", "척추골 골절(흉·요추부)"],
  content : "중등도(40% 미만의 흉·요추 압박골절 또는 안정성 방출성골절): 4급",
  grade : 4
},
{
  category : ["정형외과", "척추골 골절(흉·요추부)"],
  content : "고도(40% 이상의 흉·요추 압박골절 또는 30% 이상의 2개 이상 척추체 압박골절 또는 후방인대군의 파열이 동반된 압박골절 또는 불안정성 방출성 골절): 5급",
  grade : 5
},
{
  category : ["정형외과", "척추골 골절(흉·요추부)"],
  content : "하반신 마비증상이 동반되는 경우: 6급",
  grade : 6
},
{
  category : ["정형외과", "척추측만증"],
  content : "10° 이상 25° 미만: 3급",
  grade : 3
},
{
  category : ["정형외과", "척추측만증"],
  content : "25° 이상 40° 미만: 4급",
  grade : 4
},
{
  category : ["정형외과", "척추측만증"],
  content : "40° 이상: 5급",
  grade : 5
},
{
  category : ["정형외과", "척추전굴증 또는 척추후굴증"],
  content : "경도 척추시상면의 중심축 (SVA < 4cm): 2급",
  grade : 2
},
{
  category : ["정형외과", "척추전굴증 또는 척추후굴증"],
  content : "중등도 척추시상면의 중심축 (4cm ≤ SVA ≤ 9.5cm): 4급",
  grade : 4
},
{
  category : ["정형외과", "척추전굴증 또는 척추후굴증"],
  content : "고도 척추시상면의 중심축 (SVA > 9.5cm): 5급",
  grade : 5
},
{
  category : ["정형외과", "척추의 고도 운동제한·강직"],
  content : "척추 1개 분절의 고정술을 한 경우: 4급",
  grade : 4
},
{
  category : ["정형외과", "척추의 고도 운동제한·강직"],
  content : "척추 2개 분절 이상의 고정술을 하거나 척추 1개 분절 이상의 유합술을 한 경우: 5급",
  grade : 5
},
{
  category : ["정형외과", "척추분리증"],
  content : "1개 분절의 척추가 이환된 경우: 3급, 신경증상이 동반된 경우 해당 부분에서 판정한다",
  grade : 3
},
{
  category : ["정형외과", "척추분리증"],
  content : "2개 분절 이상의 척추가 이환된 경우: 4급",
  grade : 4
},
{
  category : ["정형외과", "척추골 전 또는 후 전위증(굴곡-신전 VIEW가 아닌 단순 기립 측면 방사선소견상 전위가 있는 경우)"],
  content : "전위정도가 5% 미만: 2급",
  grade : 2
},
{
  category : ["정형외과", "척추골 전 또는 후 전위증(굴곡-신전 VIEW가 아닌 단순 기립 측면 방사선소견상 전위가 있는 경우)"],
  content : "전위정도가 5% 이상 25% 미만인 경우: 3급",
  grade : 3
},
{
  category : ["정형외과", "척추골 전 또는 후 전위증(굴곡-신전 VIEW가 아닌 단순 기립 측면 방사선소견상 전위가 있는 경우)"],
  content : "전위정도가 25% 이상인 경우: 4급",
  grade : 4
},
{
  category : ["정형외과", "척추이분증"],
  content : "후유증이 없는 경우: 1급",
  grade : 1
},
{
  category : ["정형외과", "척추이분증"],
  content : "후유증이 있는 경우(근전도검사상 신경증상이 있는 경우): 3급, 신경증상이 심한 경우 해당 부분에서 판정한다",
  grade : 3
},
{
  category : ["정형외과", "요추화 또는 천추화"],
  content : "후유증이 없는 경우: 1급",
  grade : 1
},
{
  category : ["정형외과", "요추화 또는 천추화"],
  content : "후유증이 있는 경우(근전도검사상 이상 소견을 보이는 경우): 3급",
  grade : 3
},
{
  category : ["정형외과", "상박신경총 및 요천추신경총 마비(신경근전도검사 및 이학적 검사로 판정)"],
  content : "불완전 마비, 최근에 발생한 경우(6개월 이내): 7급",
  grade : 7
},
{
  category : ["정형외과", "상박신경총 및 요천추신경총 마비(신경근전도검사 및 이학적 검사로 판정)"],
  content : "불완전 마비, 발병 6개월 이후에도 신경의 완전 회복이 이루어지지 아니함이 근전도 검사로 확진된 경우, 근 위축이 없는 경우: 3급",
  grade : 3
},
{
  category : ["정형외과", "상박신경총 및 요천추신경총 마비(신경근전도검사 및 이학적 검사로 판정)"],
  content : "불완전 마비, 발병 6개월 이후에도 신경의 완전 회복이 이루어지지 아니함이 근전도 검사로 확진된 경우, 근 위축이 있는 경우, 근력이 정상의 75% 이상인 경우(Grade Ⅳ+): 4급",
  grade : 4
},
{
  category : ["정형외과", "상박신경총 및 요천추신경총 마비(신경근전도검사 및 이학적 검사로 판정)"],
  content : "불완전 마비, 발병 6개월 이후에도 신경의 완전 회복이 이루어지지 아니함이 근전도 검사로 확진된 경우, 근 위축이 있는 경우, 근력이 정상의 50% 초과 ～ 75%미만인 경우(Grade Ⅲ+～Ⅳ-): 5급",
  grade : 5
},
{
  category : ["정형외과", "상박신경총 및 요천추신경총 마비(신경근전도검사 및 이학적 검사로 판정)"],
  content : "불완전 마비, 발병 6개월 이후에도 신경의 완전 회복이 이루어지지 아니함이 근전도 검사로 확진된 경우, 근 위축이 있는 경우, 근력이 정상의 50% 이하인 경우(Grade Ⅱ～Ⅲ): 6급",
  grade : 6
},
{
  category : ["정형외과", "상박신경총 및 요천추신경총 마비(신경근전도검사 및 이학적 검사로 판정)"],
  content : "완전마비: 6급",
  grade : 6
},
{
  category : ["정형외과", "말초신경장애(신경근전도 및 이학적 검사상 요골신경·정중신경·척골신경·대퇴신경·좌골신경·경골신경 및 총비골신경에만 한정한다)"],
  content : "불완전 마비, 최근에 발생한 경우(6개월 이내): 7급",
  grade : 7
},
{
  category : ["정형외과", "말초신경장애(신경근전도 및 이학적 검사상 요골신경·정중신경·척골신경·대퇴신경·좌골신경·경골신경 및 총비골신경에만 한정한다)"],
  content : "불완전 마비, 발병 6개월 이후에도 신경의 완전 회복이 이루어지지 아니함이 근전도 검사로 확진된 경우, 근 위축이 없는 경우: 2급",
  grade : 2
},
{
  category : ["정형외과", "말초신경장애(신경근전도 및 이학적 검사상 요골신경·정중신경·척골신경·대퇴신경·좌골신경·경골신경 및 총비골신경에만 한정한다)"],
  content : "불완전 마비, 발병 6개월 이후에도 신경의 완전 회복이 이루어지지 아니함이 근전도 검사로 확진된 경우, 근 위축이 있는 경우, 근력이 정상의 75% 이상인 경우(Grade Ⅳ+): 3급",
  grade : 3
},
{
  category : ["정형외과", "말초신경장애(신경근전도 및 이학적 검사상 요골신경·정중신경·척골신경·대퇴신경·좌골신경·경골신경 및 총비골신경에만 한정한다)"],
  content : "불완전 마비, 발병 6개월 이후에도 신경의 완전 회복이 이루어지지 아니함이 근전도 검사로 확진된 경우, 근 위축이 있는 경우, 근력이 정상의 50% 초과 ～ 75% 미만인 경우(Grade Ⅲ+～Ⅳ-): 4급",
  grade : 4
},
{
  category : ["정형외과", "말초신경장애(신경근전도 및 이학적 검사상 요골신경·정중신경·척골신경·대퇴신경·좌골신경·경골신경 및 총비골신경에만 한정한다)"],
  content : "불완전 마비, 발병 6개월 이후에도 신경의 완전 회복이 이루어지지 아니함이 근전도 검사로 확진된 경우, 근 위축이 있는 경우, 근력이 정상의 50% 이하인 경우(Grade Ⅱ～Ⅲ): 5급",
  grade : 5
},
{
  category : ["정형외과", "말초신경장애(신경근전도 및 이학적 검사상 요골신경·정중신경·척골신경·대퇴신경·좌골신경·경골신경 및 총비골신경에만 한정한다)"],
  content : "완전마비: 6급",
  grade : 6
},
{
  category : ["정형외과", "그 밖의 수지, 족지 신경, 경피 요골 신경 등의 말초신경장애"],
  content : "그 밖의 수지, 족지 신경, 경피 요골 신경 등의 말초신경장애: 3급",
  grade : 3
},
{
  category : ["안과", "망막염 또는 망막출혈"],
  content : "현증인 경우: 7급",
  grade : 7
},
{
  category : ["안과", "망막박리 (과거력 포함) 다만, 주변부 망막박리로 레이저치료를 한 경우에는 망막변성에 준하여 판정한다"],
  content : "현증: 7급",
  grade : 7
},
{
  category : ["안과", "망막박리 (과거력 포함) 다만, 주변부 망막박리로 레이저치료를 한 경우에는 망막변성에 준하여 판정한다"],
  content : "치료 후 합병증이 없는 경우: 4급",
  grade : 4
},
{
  category : ["안과", "망막박리 (과거력 포함) 다만, 주변부 망막박리로 레이저치료를 한 경우에는 망막변성에 준하여 판정한다"],
  content : "단안 망막박리수술 후 재발한 경우 또는 단안 망막박리수술 후 망막박리가 3개월 이상 지속되는 경우: 5급",
  grade : 5
},
{
  category : ["안과", "망막박리 (과거력 포함) 다만, 주변부 망막박리로 레이저치료를 한 경우에는 망막변성에 준하여 판정한다"],
  content : "양안 망막박리수술을 한 경우: 5급",
  grade : 5
},
{
  category : ["안과", "망막박리 (과거력 포함) 다만, 주변부 망막박리로 레이저치료를 한 경우에는 망막변성에 준하여 판정한다"],
  content : "망막박리 및 망막박리수술로 인한 합병증으로 2회 이상 수술한 경우(망막전막벗김술, 실리콘 기름제거술, 백내장 수술 및 단순시술 제외): 5급",
  grade : 5
},
{
  category : ["안과", "망막변성"],
  content : "망막적도부위를 넘어서지 아니하는 부분적 변성: 2급",
  grade : 2
},
{
  category : ["안과", "망막변성"],
  content : "망막적도부를 넘어선 부분의 부분적 망막의 변성(1/4 미만): 3급",
  grade : 3
},
{
  category : ["안과", "망막변성"],
  content : "망막적도부를 넘어선 부분의 부분적 망막의 변성(1/4 이상 1/2 미만): 4급",
  grade : 4
},
{
  category : ["안과", "망막변성"],
  content : "망막적도부를 넘어선 부분의 전반적 망막의 변성(1/2 이상): 5급",
  grade : 5
},
{
  category : ["안과", "망막 이영양증"],
  content : "망막전위도검사상 현저한 이상이 있는 경우: 5급",
  grade : 5
},
{
  category : ["안과", "포도막염"],
  content : "급성, 현증: 7급",
  grade : 7
},
{
  category : ["안과", "포도막염"],
  content : "급성, 치료 후 상태가 양호한 경우: 1급",
  grade : 1
},
{
  category : ["안과", "포도막염"],
  content : "만성(3개월 이상 지속된 경우)적이거나 연 4회 이상 재발한 적이 있는 경우: 4급",
  grade : 4
},
{
  category : ["안과", "포도막염"],
  content : "불완전형 베체트씨병으로 폐쇄성 망막혈관병증이 확인된 경우: 5급",
  grade : 5
},
{
  category : ["안과", "전방출혈"],
  content : "현증: 7급",
  grade : 7
},
{
  category : ["안과", "전방출혈"],
  content : "치료 후 상태가 양호한 경우",
  grade : 1
},
{
  category : ["안과", "유리체 이상", "유리체 출혈·유리체 혼탁"],
  content : "일시적: 7급",
  grade : 7
},
{
  category : ["안과", "유리체 이상", "유리체 출혈·유리체 혼탁"],
  content : "치료 후 상태가 양호한 경우: 1급",
  grade : 1
},
{
  category : ["안과", "유리체 이상", "유리체 전절제술을 한 경우"],
  content : "외상성 안구파열로 인해 수술을 시행한 경우: 5급",
  grade : 5
},
{
  category : ["안과", "녹내장", "고안압증(시야 장애와 시신경 변화가 없는 경우)"],
  content : "치료경력이 없거나 추적관찰기간이 3개월 미만인 경우: 7급",
  grade : 7
},
{
  category : ["안과", "녹내장", "고안압증(시야 장애와 시신경 변화가 없는 경우)"],
  content : "치료경력이 있고, 추적관찰기간이 3개월 이상인 경우: 3급",
  grade : 3
},
{
  category : ["안과", "녹내장"],
  content : "시야 장애 전 녹내장(시야 장애는 없으나 시신경 유두부나 시신경 유두 주위 망막신경섬유층 촬영을 2개월 이상의 간격으로 3회 촬영한 결과 병변이 진행 중이거나 일관된 이상 소견이 확인된 경우): 3급",
  grade : 3
},
{
  category : ["안과", "녹내장", "시신경 유두부나 시신경 유두부 주위 망막신경섬유층에 녹내장성 변화가 있으면서 이에 합당한 시야 이상이 동반된 다음과 같은 녹내장의 경우"],
  content : "중심시야 30° 이내에 1/4맹 미만: 4급",
  grade : 4
},
{
  category : ["안과", "녹내장", "시신경 유두부나 시신경 유두부 주위 망막신경섬유층에 녹내장성 변화가 있으면서 이에 합당한 시야 이상이 동반된 다음과 같은 녹내장의 경우"],
  content : "중심시야 30° 이내에 1/4맹 이상: 5급",
  grade : 5
},
{
  category : ["안과", "녹내장", "시신경 유두부나 시신경 유두부 주위 망막신경섬유층에 녹내장성 변화가 있으면서 이에 합당한 시야 이상이 동반된 다음과 같은 녹내장의 경우"],
  content : "두 눈의 시야장애가 각각 주시점에서 10° 이하로 남은 경우: 5급",
  grade : 5
},
{
  category : ["안과", "녹내장", "녹내장 수술을 한 경우"],
  content : "레이저수술이나 홍채절제술의 경우: 3급",
  grade : 3
},
{
  category : ["안과", "녹내장"],
  content : "섬유주절제술이나 밸브삽입술의 경우(심부공막절개술과 섬유주절개술을 시행한 경우를 포함한다): 5급",
  grade : 5
},
{
  category : ["안과", "비녹내장성 시야장애(녹내장 외의 질환으로 발생한 시야장애를 말한다)"],
  content : "중심시야 30° 이내에 1/4맹 미만의 경우: 4급",
  grade : 4
},
{
  category : ["안과", "비녹내장성 시야장애(녹내장 외의 질환으로 발생한 시야장애를 말한다)"],
  content : "중심시야 30° 이내에 1/4맹 이상의 경우: 5급",
  grade : 5
},
{
  category : ["안과", "비녹내장성 시야장애(녹내장 외의 질환으로 발생한 시야장애를 말한다)"],
  content : "두 눈의 시야가 각각 주시점에서 10° 이하로 남은 경우: 5급",
  grade : 5
},
{
  category : ["안과", "시력장애"],
  content : "한 눈의 시력이 0.6 이하(≤0.6): 4급",
  grade : 4
},
{
  category : ["안과", "시력장애"],
  content : "한 눈의 시력이 0.1 이하(≤0.1): 5급",
  grade : 5
},
{
  category : ["안과", "시력장애"],
  content : "좋은 눈의 시력이 0.2 이하: 5급",
  grade : 5
},
{
  category : ["안과", "굴절이상", "근시"],
  content : "0 이상 -5.00D 미만: 1급",
  grade : 1
},
{
  category : ["안과", "굴절이상", "근시"],
  content : "-5.00D 이상 -8.00D 미만: 2급",
  grade : 2
},
{
  category : ["안과", "굴절이상", "근시"],
  content : "-8.00D 이상 -13.00D 미만: 3급",
  grade : 3
},
{
  category : ["안과", "굴절이상", "근시"],
  content : "-13.00D 이상: 4급",
  grade : 4
},
{
  category : ["안과", "굴절이상", "원시"],
  content : "0 이상 +1.75D 미만: 1급",
  grade : 1
},
{
  category : ["안과", "굴절이상", "원시"],
  content : "+1.75D 이상 +2.50D 미만: 2급",
  grade : 2
},
{
  category : ["안과", "굴절이상", "원시"],
  content : "+2.50D 이상 +6.00D 미만: 3급",
  grade : 3
},
{
  category : ["안과", "굴절이상", "원시"],
  content : "+6.00D 이상: 4급",
  grade : 4
},
{
  category : ["안과", "굴절이상", "난시"],
  content : "수평 수직 굴절률의 차이가 3.00D 미만: 1급",
  grade : 1
},
{
  category : ["안과", "굴절이상", "난시"],
  content : "수평 수직 굴절률의 차이가 3.00D 이상 ～ 5.00D 미만: 3급",
  grade : 3
},
{
  category : ["안과", "굴절이상", "난시"],
  content : "수평 수직 굴절률의 차이가 5.00D 이상: 4급",
  grade : 4
},
{
  category : ["안과", "부동시"],
  content : "굴절 이상을 치료할 목적으로 한쪽 눈을 시술하여 부동시가 생긴 경우: 7급",
  grade : 7
},
{
  category : ["안과", "부동시"],
  content : "2.00D ～ 5.00D 미만: 3급",
  grade : 3
},
{
  category : ["안과", "부동시"],
  content : "5.00D 이상",
  grade : 5
},
{
  category : ["안과", "각막염 및 각막궤양"],
  content : "현증: 7급",
  grade : 7
},
{
  category : ["안과", "각막염 및 각막궤양"],
  content : "치료 후 상태가 양호한 경우: 1급",
  grade : 1
},
{
  category : ["안과", "각막염 및 각막궤양"],
  content : "6개월 이상 실 모양 각막염이 지속되는 경우: 4급",
  grade : 4
},
{
  category : ["안과", "각막반흔 또는 혼탁"],
  content : "질환·수술·외상 등으로 인한 일시적인 각막혼탁: 7급",
  grade : 7
},
{
  category : ["안과", "각막반흔 또는 혼탁"],
  content : "시력장애가 없는 경우: 2급",
  grade : 2
},
{
  category : ["안과", "각막이식"],
  content : "전층: 5급",
  grade : 5
},
{
  category : ["안과", "각막이식"],
  content : "부분층 각막이식을 받은 경우: 4급",
  grade : 4
},
{
  category : ["안과", "각막이식"],
  content : "부분층 각막이식 후 3개월 이상 경과 후 교정시력이 0.6 이하인 경우: 5급",
  grade : 5
},
{
  category : ["안과", "원추각막"],
  content : "원추각막 교정술을 시행한 경우: 4급",
  grade : 4
},
{
  category : ["안과", "결막염"],
  content : "급성 결막염(현증), 2주 미만의 치료가 필요한 경우(치료 후 상태가 양호한 경우를 포함한다): 1급",
  grade : 1
},
{
  category : ["안과", "결막염"],
  content : "급성 결막염(현증), 2주 이상의 치료가 필요하거나 입영신체검사 시 전염성 결막염인 경우: 7급",
  grade : 7
},
{
  category : ["안과", "결막염"],
  content : "만성 결막염(알레르기성 결막염·춘계 결막염 등), 경도: 1급",
  grade : 1
},
{
  category : ["안과", "결막염"],
  content : "만성 결막염(알레르기성 결막염·춘계 결막염 등), 중등도(월 2회 이상 발생하거나 연중 3개월 이상 지속되는 때): 2급",
  grade : 2
},
{
  category : ["안과", "익상편"],
  content : "시력장애가 없는 경우: 2급",
  grade : 2
},
{
  category : ["안과", "눈꺼풀처짐(중증 근무력증에 의한 것은 제외한다)"],
  content : "현증: 7급",
  grade : 7
},
{
  category : ["안과", "눈꺼풀처짐(중증 근무력증에 의한 것은 제외한다)"],
  content : "6개월 이상 눈꺼풀처짐이 지속하는 경우, 시력장애가 없는 경우(눈꺼풀각막반사거리), 경도(정면을 주시할 때 동공을 완전히 가리지 아니하는 경우): 2급",
  grade : 2
},
{
  category : ["안과", "눈꺼풀처짐(중증 근무력증에 의한 것은 제외한다)"],
  content : "6개월 이상 눈꺼풀처짐이 지속하는 경우, 시력장애가 없는 경우(눈꺼풀각막반사거리), 중등도(정면을 주시할 때 동공을 완전히 가리나 시력 장애가 없는 경우), 시력장애가 있거나 안구운동장애가 있는 경우(해당 부분에서 판정한다)",
  grade : 4
},
{
  category : ["안과", "속눈썹증ㆍ눈꺼풀속말림 또는 눈꺼풀겉말림"],
  content : "합병증이 없는 경우: 2급, 합병증이 있는 경우(해당 부분에서 판정한다)",
  grade : 2
},
{
  category : ["안과", "비루관 협착", "누낭비강 문합술"],
  content : "기능을 하는 경우: 3급",
  grade : 3
},
{
  category : ["안과", "비루관 협착", "누낭비강 문합술"],
  content : "기능을 못하는 경우: 4급",
  grade : 4
},
{
  category : ["안과", "비루관 폐쇄"],
  content : "DCG 상 확인된 경우: 4급",
  grade : 4
},
{
  category : ["안과","누낭염"],
  content : "급성, 현증: 7급",
  grade : 7
},
{
  category : ["안과","누낭염"],
  content : "급성, 치료 후 상태가 양호한 경우: 1급",
  grade : 1
},
{
  category : ["안과","누낭염"],
  content : "만성: 4급",
  grade : 4
},
{
  category : ["안과", "안구돌출"],
  content : "합병증이 없는 경우: 3급, 합병증이 있는 경우(시력 및 예후 부분에 따라 판정한다)",
  grade : 3
},
{
  category : ["안과", "안구함몰"],
  content : "양안차가 3㎜ 미만: 2급",
  grade : 2
},
{
  category : ["안과", "안구함몰"],
  content : "양안차가 3㎜ 이상: 3급",
  grade : 3
},
{
  category : ["안과", "안구함몰"],
  content : "양안차가 3㎜ 이상이며 안와파열골절 등으로 안구함몰이 발생한 경우 견인검사상 양성이고 복시가 중심 시야 30°이내에 있는 경우: 5급",
  grade : 5
},
{
  category : ["안과", "시신경염"],
  content : "현증: 7급",
  grade : 7
},
{
  category : ["안과", "시신경염"],
  content : "치료 후 상태가 양호한 경우: 1급, 시력장애 등 합병증이 있는 경우(해당 부분에서 판정한다)",
  grade : 1
},
{
  category : ["안과", "사위"],
  content : "20프리즘 미만: 1급",
  grade : 1
},
{
  category : ["안과", "사위"],
  content : "20프리즘 이상: 2급",
  grade : 2
},
{
  category : ["안과", "수평사시"],
  content : "10프리즘 미만: 1급",
  grade : 1
},
{
  category : ["안과", "수평사시"],
  content : "10프리즘 이상 20프리즘 미만: 2급",
  grade : 2
},
{
  category : ["안과", "수평사시"],
  content : "20프리즘 이상 50프리즘 미만: 3급",
  grade : 3
},
{
  category : ["안과", "수평사시"],
  content : "50프리즘 이상: 4급",
  grade : 4
},
{
  category : ["안과", "수직사시"],
  content : "6프리즘 이상 15프리즘 미만: 3급",
  grade : 3
},
{
  category : ["안과", "수직사시"],
  content : "15프리즘 이상: 4급",
  grade : 4
},
{
  category : ["안과", "안구운동장애"],
  content : "일시적, 현증: 7급",
  grade : 7
},
{
  category : ["안과", "안구운동장애"],
  content : "일시적, 치료 후 상태가 양호한 경우: 1급",
  grade : 1
},
{
  category : ["안과", "안구운동장애"],
  content : "영구적(6개월 이상인 경우를 말한다), 정면과 하방주시를 제외한 주시 방향에서의 안구운동장애 또는 복시: 4급",
  grade : 4
},
{
  category : ["안과", "안구운동장애"],
  content : "영구적(6개월 이상인 경우를 말한다), 정면 30도 이내 또는 하방주시 시 복시: 5급",
  grade : 5
},
{
  category : ["안과", "동공운동장애"],
  content : "일시적, 현증: 7급",
  grade : 7
},
{
  category : ["안과", "동공운동장애"],
  content : "일시적, 치료 후 상태가 양호한 경우: 1급",
  grade : 1
},
{
  category : ["안과", "동공운동장애"],
  content : "영구적, 3개월 이상 동공운동장애가 지속되는 경우: 4급",
  grade : 4
},
{
  category : ["안과", "동공운동장애"],
  content : "영구적, 홍채의 선천성 결손, 외상 또는 수술 등에 의해 1/3 이상, 2/3 미만의 홍채 손실이 발생한 경우: 4급",
  grade : 4
},
{
  category : ["안과", "동공운동장애"],
  content : "영구적, 홍채의 선천성 결손, 외상 또는 수술 등에 의해 2/3 이상의 홍채 손실이 발생한 경우: 5급",
  grade : 5
},
{
  category : ["안과", "공막염"],
  content : "현증: 7급",
  grade : 7
},
{
  category : ["안과", "공막염"],
  content : "치료 후 상태가 양호한 경우: 1급",
  grade : 1
},
{
  category : ["안과", "무수정체안 또는 인공수정체안"],
  content : "유수정체안의 안내 렌즈 삽입술 경우: 3급",
  grade : 3
},
{
  category : ["안과", "무수정체안 또는 인공수정체안"],
  content : "단안 인공수정체안: 4급",
  grade : 4
},
{
  category : ["안과", "무수정체안 또는 인공수정체안"],
  content : "양안 인공수정체안: 4급",
  grade : 4
},
{
  category : ["안과", "무수정체안 또는 인공수정체안"],
  content : "무수정체안: 5급",
  grade : 5
},
{
  category : ["안과", "안구진탕"],
  content : "잠복 안진의 경우: 2급",
  grade : 2
},
{
  category : ["안과", "안구진탕"],
  content : "현성 안진의 경우: 4급",
  grade : 4
},
{
  category : ["안과", "조절장애"],
  content : "일시적, 현증: 7급",
  grade : 7
},
{
  category : ["안과", "조절장애"],
  content : "일시적, 치료 후 상태가 양호한 경우: 1급",
  grade : 1
},
{
  category : ["안과", "조절장애"],
  content : "영구적(6개월 이상 지속되어 회복이 불가능한 경우), 해부학적 또는 신경학적 원인이 확인되지 않은 경우: 3급",
  grade : 3
},
{
  category : ["안과", "조절장애"],
  content : "영구적(6개월 이상 지속되어 회복이 불가능한 경우), 해부학적 또는 신경학적 원인이 확인된 경우: 4급",
  grade : 4
},
{
  category : ["안과", "안구내 기생충증"],
  content : "현증, 7급",
  grade : 7
},
{
  category : ["안과", "안구내 기생충증"],
  content : "치료 후 상태가 양호한 경우: 1급, 기왕증인 경우 제285호에서 판정한다",
  grade : 1
},
{
  category : ["안과", "포도막 종양"],
  content : "양성: 4급",
  grade : 4
},
{
  category : ["안과", "포도막 종양"],
  content : "악성: 5급",
  grade : 5
},
{
  category : ["안과", "안과 영역의 종양 또는 낭종"],
  content : "양성(일상생활에 지장을 주는 경우), 수술로써 치료가 가능한 경우 수술 후 치유기간이 2주 이상인 경우: 7급",
  grade : 7
},
{
  category : ["안과", "안과 영역의 종양 또는 낭종"],
  content : "양성(일상생활에 지장을 주는 경우), 수술로써 치료가 가능한 경우 수술 후 치유기간이 2주 미만인 경우: 3급",
  grade : 3
},
{
  category : ["안과", "안과 영역의 종양 또는 낭종"],
  content : "수술로써 치료가 불가능한 경우(합병증의 해당 부분에서 판정한다), 악성: 6급",
  grade : 6
},
{
  category : ["안과", "무안구 또는 안구로"],
  content : "무안구 또는 안구로(한쪽): 6급",
  grade : 6
},
{
  category : ["안과", "실명 또는 광각만 있는 경우"],
  content : "한쪽 눈: 5급",
  grade : 5
},
{
  category : ["안과", "실명 또는 광각만 있는 경우"],
  content : "양쪽 눈: 6급",
  grade : 6
},
{
  category : ["안과", "안와골절"],
  content : "보존적 치료로 회복 가능한 경우: 2급",
  grade : 2
},
{
  category : ["안과", "안와골절"],
  content : "수술적 치료로 회복된 경우(후유증 발생시 해당 부분에서 판정한다): 3급",
  grade : 3
},
{
  category : ["내과", "간디스토마(대변검사로 확진된 경우를 말한다)"],
  content : "전신상태에 영향을 미치지 아니하는 경우: 2급, 합병증이 있는 경우(해당 부분에서 판정한다)",
  grade : 2
},
{
  category : ["내과", "폐디스토마(객담검사로 확진된 경우를 말한다)"],
  content : "가벼운 자각증상만 있는 경우: 2급, 합병증이 있는 경우(해당 부분에서 판정한다)",
  grade : 2
},
{
  category : ["내과", "장내기생충증 및 그 밖의 기생충증"],
  content : "군복무에 지장이 없는 경우: 1급",
  grade : 1
},
{
  category : ["내과", "장내기생충증 및 그 밖의 기생충증"],
  content : "군복무에 지장이 있는 경우: 7급",
  grade : 7
},
{
  category : ["내과", "자가면역질환(전신성인 경우를 말한다)"],
  content : "가역적인 기능손상이 있는 경우: 5급",
  grade : 5
},
{
  category : ["내과", "자가면역질환(전신성인 경우를 말한다)"],
  content : "비가역적인 기능손상이 있는 경우: 6급",
  grade : 6
},
{
  category : ["내과", "자가면역질환(전신성인 경우를 말한다)", "류마티스 관절염(상지·하지 또는 그 밖의 관절)"],
  content : "류마티스 관절염으로 진단되고 방사선 검사상 음성인 경우: 4급",
  grade : 4
},
{
  category : ["내과", "자가면역질환(전신성인 경우를 말한다)", "류마티스 관절염(상지·하지 또는 그 밖의 관절)"],
  content : "류마티스 관절염으로 진단되고 방사선 검사상 골 침식이나 미란의 소견이 있는 경우: 5급",
  grade : 5
},
{
  category : ["내과", "자가면역질환(전신성인 경우를 말한다)", "류마티스 관절염(상지·하지 또는 그 밖의 관절)"],
  content : "류마티스 관절염으로 진단되고 관절의 변형 또는 기능장애가 심한 경우: 6급",
  grade : 6
},
{
  category : ["내과", "자가면역질환(전신성인 경우를 말한다)", "류마티스 관절염(상지·하지 또는 그 밖의 관절)"],
  content : "소아 특발성 관절염(JIA)으로 치료받은 경우 또는 혈청 음성 류마티스 관절염으로 치료받은 경우, 과거력이 확인되고 관해상태인 경우: 3급",
  grade : 3
},
{
  category : ["내과", "자가면역질환(전신성인 경우를 말한다)", "류마티스 관절염(상지·하지 또는 그 밖의 관절)"],
  content : "소아 특발성 관절염(JIA)으로 치료받은 경우 또는 혈청 음성 류마티스 관절염으로 치료받은 경우, 다년간 지속적으로 치료 중이며, 임상적으로 치료 중단이 어려운 경우: 4급",
  grade : 4
},
{
  category : ["내과", "자가면역질환(전신성인 경우를 말한다)", "류마티스 관절염(상지·하지 또는 그 밖의 관절)"],
  content : "소아 특발성 관절염(JIA)으로 치료받은 경우 또는 혈청 음성 류마티스 관절염으로 치료받은 경우, 영상의학적 검사상 골침식이나 미란의 소견이 있는 경우: 5급",
  grade : 5
},
{
  category : ["내과", "자가면역질환(전신성인 경우를 말한다)", "류마티스 관절염(상지·하지 또는 그 밖의 관절)"],
  content : "소아 특발성 관절염(JIA)으로 치료받은 경우 또는 혈청 음성 류마티스 관절염으로 치료받은 경우, 관절의 변형 또는 기능장애가 심한 경우: 6급",
  grade : 6
},
{
  category : ["내과", "자가면역질환(전신성인 경우를 말한다)", "류마티스 관절염(상지·하지 또는 그 밖의 관절)"],
  content : "재발성 류마티즘(Palindromic Rheumatism): 2급",
  grade : 2
},
{
  category : ["내과", "자가면역질환(전신성인 경우를 말한다)", "척추관절병증"],
  content : "천장관절염의 영상의학적 검사 소견은 Radiolographic scoring of SI joint in the New York criteria를 따른다. 이에따라 척추관절병증으로 진단되고 Grade 1(의심)의 천장관절염의 증거가 확인되는 경우: 3급",
  grade : 3
},
{
  category : ["내과", "자가면역질환(전신성인 경우를 말한다)", "척추관절병증"],
  content : "천장관절염의 영상의학적 검사 소견은 Radiolographic scoring of SI joint in the New York criteria를 따른다. 이에따라 척추관절병증으로 진단되고 한 쪽 Grade 2(경도)의 천장관절염의 증거가 확인되는 경우: 4급",
  grade : 4
},
{
  category : ["내과", "자가면역질환(전신성인 경우를 말한다)", "척추관절병증"],
  content : "천장관절염의 영상의학적 검사 소견은 Radiolographic scoring of SI joint in the New York criteria를 따른다. 이에따라 척추관절병증 또는 강직성척추염으로 진단되고 양쪽 Grade 2(경도) 또는 Grade 3(중등도)의 천장관절염의 증거가 확인되는 경우: 5급",
  grade : 5
},
{
  category : ["내과", "자가면역질환(전신성인 경우를 말한다)", "척추관절병증"],
  content : "천장관절염의 영상의학적 검사 소견은 Radiolographic scoring of SI joint in the New York criteria를 따른다. 이에따라 척추관절병증 또는 강직성척추염으로 진단되고 Grade 4(고도)의 천장관절염의 증거가 확인된 경우 또는 천장관절과 척추에 골성연결(bony bridge)이 확인되는 경우: 6급",
  grade : 6
},
{
  category : ["내과", "자가면역질환(전신성인 경우를 말한다)", "건선 관절염"],
  content : "건선 이외의 합병증 없는 경우: 4급",
  grade : 4
},
{
  category : ["내과", "자가면역질환(전신성인 경우를 말한다)", "건선 관절염"],
  content : "건선 이외의 합병증이 동반된 경우(수지 절단, 눈 침범 등): 5급",
  grade : 5
},
{
  category : ["내과", "자가면역질환(전신성인 경우를 말한다)", "반응성 관절염(원인질환 또는 합병증이 확인된 경우에는 해당 부분에서 판정한다)"],
  content : "현재 증상이 있는 경우: 7급",
  grade : 7
},
{
  category : ["내과", "자가면역질환(전신성인 경우를 말한다)", "반응성 관절염(원인질환 또는 합병증이 확인된 경우에는 해당 부분에서 판정한다)"],
  content : "완전 관해되어 현재 치료받지 않고 있는 경우: 2급",
  grade : 2
},
{
  category : ["내과", "자가면역질환(전신성인 경우를 말한다)", "반응성 관절염(원인질환 또는 합병증이 확인된 경우에는 해당 부분에서 판정한다)"],
  content : "진단 이후 1년 이상 약물 치료를 지속하고 있으나 증상의 호전이 없고 원인불명인 경우: 4급",
  grade : 4
},
{
  category : ["내과", "각종 중독증(알코올 의존증, 습관성 약물중독은 제외한다)"],
  content : "각종 형태의 현증: 7급",
  grade : 7
},
{
  category : ["내과", "각종 중독증(알코올 의존증, 습관성 약물중독은 제외한다)"],
  content : "치료 후 상태가 양호한 경우: 1급, 후유증이 있는 경우 해당 부분에서 판정한다",
  grade : 1
},
{
  category : ["내과", "불명열(단순발열을 포함한다)"],
  content : "처음 진단된 경우: 7급",
  grade : 7
},
{
  category : ["내과", "불명열(단순발열을 포함한다)"],
  content : "치료 후 상태가 양호한 경우: 1급",
  grade : 1
},
{
  category : ["내과", "불명열(단순발열을 포함한다)"],
  content : "3개월 이상 지속된 경우: 3급",
  grade : 3
},
{
  category : ["내과", "불명열(단순발열을 포함한다)"],
  content : "불명열로 인하여 전신상태가 매우 불량한 경우: 5급, 원인질환이 밝혀진 경우 해당 부분에서 판정한다",
  grade : 5
},
{
  category : ["내과", "면역결핍질환"],
  content : "후천성 면역결핍질환(HIV 양성인 경우): 6급",
  grade : 6
},
{
  category : ["내과", "면역결핍질환"],
  content : "선천성 면역결핍질환(과거력상 패혈증, 뇌수막염 등 중증 감염의 반복적인 병력이 확인된 환자 중 다음의 면역결핍질환에 해당하는 경우), 혈청보체검사에서 확인된 보체결핍증: 5급",
  grade : 5
},
{
  category : ["내과", "면역결핍질환"],
  content : "선천성 면역결핍질환(과거력상 패혈증, 뇌수막염 등 중증 감염의 반복적인 병력이 확인된 환자 중 다음의 면역결핍질환에 해당하는 경우), 혈청면역검사에서 확인된 범저감마글로불린혈증: 5급",
  grade : 5
},
{
  category : ["내과", "면역결핍질환"],
  content : "선천성 면역결핍질환(과거력상 패혈증, 뇌수막염 등 중증 감염의 반복적인 병력이 확인된 환자 중 다음의 면역결핍질환에 해당하는 경우), 기타 선천성면역결핍질환(면역기능 검사나 유전자 검사로 확진된 경우): 5급",
  grade : 5
},
{
  category : ["내과", "갑상샘염 현증"],
  content : "급성·아급성: 7급",
  grade : 7
},
{
  category : ["내과", "갑상샘 기능 항진증", "그레이브씨병"],
  content : "진단 후 첫 약물치료 중인 경우: 7급",
  grade : 7
},
{
  category : ["내과", "갑상샘 기능 항진증", "그레이브씨병"],
  content : "1년 이상 첫 약물치료 후 추가로 치료한 경우, 수술 또는 방사선 요오드 치료를 하지 않았으나 약물 치료 중인 경우: 4급",
  grade : 4
},
{
  category : ["내과", "갑상샘 기능 항진증", "그레이브씨병"],
  content : "1년 이상 첫 약물치료 후 추가로 치료한 경우, 수술 또는 방사선 요오드 치료한 경우, 완전 관해(치료 종결 후 증상이 없고 갑상샘 기능 검사 결과 정상인 경우): 4급",
  grade : 4
},
{
  category : ["내과", "갑상샘 기능 항진증", "그레이브씨병"],
  content : "1년 이상 첫 약물치료 후 추가로 치료한 경우, 수술 또는 방사선 요오드 치료한 경우, 갑상샘 기능이 정상이나 약물치료가 필요한 경우: 4급",
  grade : 4

},
{
  category : ["내과", "갑상샘 기능 항진증", "그레이브씨병"],
  content : "1년 이상 첫 약물치료 후 추가로 치료한 경우, 수술 또는 방사선 요오드 치료에도 갑상샘 기능이 정상화되지 않은 경우: 5급",
  grade : 5
},
{
  category : ["내과", "갑상샘 기능 항진증", "그레이브씨병"],
  content : "약물 부작용으로 항갑상샘제 치료를 할 수 없는 경우, 수술 또는 방사선 요오드 치료 후 완전 관해: 4급",
  grade : 4
},
{
  category : ["내과", "갑상샘 기능 항진증", "그레이브씨병"],
  content : "약물 부작용으로 항갑상샘제 치료를 할 수 없는 경우, 수술 또는 방사선 요오드 치료에도 갑상샘 기능이 정상화되지 않은 경우: 5급",
  grade : 5
},
{
  category : ["내과", "그 밖의 갑상샘 중독증"],
  content : "항갑상샘제 투약이 필요 없는 일시적인 갑상샘 중독증: 7급, 갑상샘 중독증 진단 후 6개월 이상 보존적 치료에도 반응이 없는 경우 가목에 준하여 판정한다",
  grade : 7
},
{
  category : ["내과", "그 밖의 갑상샘 중독증"],
  content : "중독성 갑상샘종의 경우, 현재 증상이 있으나 치료하지 않은 경우: 7급, 치료한 경우(가목2)에 준하여 판정한다",
  grade : 7
},
{
  category : ["내과", "갑상샘 기능저하증(점액부종ㆍ크레티니즘을 포함한다)"],
  content : "치료종결 이후 6개월 이상 증상이 없고, 추적 관찰한 갑상샘 기능검사 결과가 정상인 경우: 2급",
  grade : 2
},
{
  category : ["내과", "갑상샘 기능저하증(점액부종ㆍ크레티니즘을 포함한다)"],
  content : "치료 전 TSH 수치가 10 ulU/㎖ 미만인 경우: 2급",
  grade : 2
},
{
  category : ["내과", "갑상샘 기능저하증(점액부종ㆍ크레티니즘을 포함한다)"],
  content : "치료 전 갑상샘 기능저하증이 확인된 경우 또는 Free T4 수치가 정상이고 TSH 수치가 10 ulU/㎖ 이상 상승된 무증상성 갑상샘 기능저하증의 경우(6개월 이상 투약력이 확인된 경우로 한정한다): 4급",
  grade : 4
},
{
  category : ["내과", "갑상샘 및 부갑상샘 종양"],
  content : "양성(수술한 경우에는 해당 부분에서 판정한다): 1급, 악성일 경우 수술 후 해당 부분에서 판정한다",
  grade : 1
},
{
  category : ["내과", "갑상샘 및 부갑상샘 종양"],
  content : "수술전 검사에서 악성이 의심되나 내과적 치료 또는 경과관찰 중인 경우: 7급",
  grade : 7
},
{
  category : ["내과", "애디슨씨병"],
  content : "애디슨씨병: 5급",
  grade : 5
},
{
  category : ["내과", "요붕증"],
  content : "가역적인 기능손상이 있는 경우: 7급",
  grade : 7
},
{
  category : ["내과", "요붕증"],
  content : "수분박탈 상태에 있고, 바소프레신 투여 후 복합검사상 중추성이거나 신성요붕증으로 진단되고 3개월 이상 증상이 계속되는 경우: 5급",
  grade : 5
},
{
  category : ["내과", "뇌하수체 기능저하증"],
  content : "부신기능저하증 없이 중추성갑상샘기능저하증 또는 성장호르몬결핍증이 있는 경우: 4급",
  grade : 4 
},
{
  category : ["내과", "뇌하수체 기능저하증"],
  content : "저혈당유발검사(insulin tolerance test) 또는 신속 부신피질자극 호르몬(ACTH: Adrenocorticotropic Hormone) 검사 결과 부신기능저하증으로 진단받은 경우: 5급",
  grade : 5
},
{
  category : ["내과", "부갑상샘 기능 장애"],
  content : "부갑상샘 기능저하, 투약치료로 사회생활이 가능한 경우(수술 후 발생한 부갑상샘 기능저하증의 경우는 3개월 이상 투약력이 있는 경우에 한정한다): 4급",
  grade : 4
},
{
  category : ["내과", "부갑상샘 기능 장애"],
  content : "부갑상샘 기능저하, 반복되는 골절 또는 AHO(Albright's Hereditary Osteodystrophy, Abright 선천성 골이영양증) 등 증상이 지속되어 사회생활이 불가능한 경우: 5급",
  grade : 5
},
{
  category : ["내과", "내당능장애"],
  content : "내당능장애: 2급",
  grade : 2
},
{
  category : ["내과", "당뇨병"],
  content : "제2형 당뇨병 중 인슐린을 제외한 혈당강하제만을 투여하거나, 기저인슐린(지속형 또는 중간형 인슐린)과 혈당강하제를 같이 투여하여 조절이 가능한 경우: 4급",
  grade : 4
},
{
  category : ["내과", "당뇨병"],
  content : "제2형 당뇨병 중 인슐린 외의 약물치료로 조절이 불가능하여, 지속적인 인슐린 주사요법(매일 기저인슐린과 매 식전 속효성 또는 초속효성 인슐린을 같이 투여하는 방법)을 반드시 평생 동안 유지해야 하는 경우: 5급",
  grade : 5
},
{
  category : ["내과", "당뇨병"],
  content : "제1형 당뇨병(자가면역 항체 양성 반응 및 인슐린 분비기능 저하가 확인된 경우): 5급",
  grade : 5
},
{
  category : ["내과", "통풍"],
  content : "현재 급성 통풍 발작이 있는 경우: 7급",
  grade : 7
},
{
  category : ["내과", "통풍"],
  content : "통풍에 대한 약물치료 중인 경우(통풍에 대한 합당한 이학적 소견이 있어야 한다): 3급",
  grade : 3
},
{
  category : ["내과", "통풍"],
  content : "혈액검사 상 요산 수치의 급격한 변동과는 관계없이 재발되는  통풍발작이 최근 1년 이내에 3회 이상 있으면서 1회 이상 관절액천자 편광현미경 검사에서 요산결정이 확인된 경우: 4급",
  grade : 4
},
{
  category : ["내과", "통풍"],
  content : "합병증이 동반된 경우(영상의학적 검사상 관절파괴, 골파괴 소견이 확인되는 경우로 한정한다. 다만, 통풍으로 인하여 만성 신부전이 합병된 경우에는 해당 부분에서 판정한다): 5급",
  grade : 5
},
{
  category : ["내과", "기능성 내분비계 종양 또는 증식증"],
  content : "기능성 내분비계 종양 또는 증식증(선천성 부신 과(過)형성을 포함한다) :5급, 수술을 한 경우에는 해당 부분에서 판정한다",
  grade : 5
},
{
  category : ["내과", "그 밖에 확인된 내분비·대사·유전·면역질환(베체트씨병은 제121호에서 판정한다)"],
  content : "증상 및 이상소견이 6개월 이상 지속되고 사회적ㆍ직업적 기능장애가 적은 경우: 4급",
  grade : 4
},
{
  category : ["내과", "그 밖에 확인된 내분비·대사·유전·면역질환(베체트씨병은 제121호에서 판정한다)"],
  content : "증상 및 이상소견이 6개월 이상 지속되고 사회적ㆍ직업적 기능장애가 상당한 경우: 5급",
  grade : 5
},
{
  category : ["내과", "철결핍 및 2차성 빈혈"],
  content : "원인질환이 없는 경우, 현증: 7급",
  grade : 7
},
{
  category : ["내과", "철결핍 및 2차성 빈혈"],
  content : "원인질환이 없는 경우, 치료 후 상태가 양호한 경우: 1급, 원인질환이 있는 경우 해당 부분에서 판정한다",
  grade : 1
},
{
  category : ["내과", "철결핍 및 2차성 빈혈"],
  content : "원인질환이 없고, 1년 이상의 전문적인 치료에도 반응이 불량한 경우: 5급",
  grade : 5
},
{
  category : ["내과", "재생불량성 빈혈"],
  content : "재생불량성 빈혈: 6급",
  grade : 6
},
{
  category : ["내과", "용혈성 빈혈"],
  content : "가역적인 경우: 7급",
  grade : 7
},
{
  category : ["내과", "용혈성 빈혈"],
  content : "유전성 구상적혈구증인 경우: 5급",
  grade : 5
},
{
  category : ["내과", "용혈성 빈혈"],
  content : "난치성 빈혈인 경우: 5급",
  grade : 5
},
{
  category : ["내과", "만성 골수 증식성 질환"],
  content : "진성 적혈구 증가증: 5급",
  grade : 5
},
{
  category : ["내과", "만성 골수 증식성 질환"],
  content : "진성 혈소판 증가증, 합병증이 없는 경우: 5급",
  grade : 5
},
{
  category : ["내과", "만성 골수 증식성 질환"],
  content : "진성 혈소판 증가증, 혈전증 등의 합병증이 있는 경우: 6급",
  grade : 6
},
{
  category : ["내과", "만성 골수 증식성 질환"],
  content : "골수 섬유화 증식증: 6급",
  grade : 6
},
{
  category : ["내과", "혈액응고장애"],
  content : "혈액응고인자의 보충이 필요하지 아니한 단순 감소 또는 폰빌레브란트병(Von Willebrand disease): 5급",
  grade : 5
},
{
  category : ["내과", "혈액응고장애"],
  content : "지속적인 혈액응고인자의 감소로 인한 출혈로 응고인자의 보충이 필요한 경우: 6급",
  grade : 6
},
{
  category : ["내과", "혈액응고장애"],
  content : "혈소판 기능 장애(면역적 혹은 유전적 검사에 결함이 확인되어야 한다): 6급",
  grade : 6
},
{
  category : ["내과", "혈액응고장애"],
  content : "일시적인 경우: 7급",
  grade : 7
},
{
  category : ["내과", "자반증"],
  content : "특발성 혈소판 감소성 자반증(상세불명의 혈소판 감소증을 포함한다), 급성: 7급",
  grade : 7
},
{
  category : ["내과", "자반증"],
  content : "특발성 혈소판 감소성 자반증(상세불명의 혈소판 감소증을 포함한다), 만성(3개월 이상의 추적관찰이나 치료에도 불구하고 혈소판의 수치가 10만개/mm3 미만인 경우를 말한다): 5급",
  grade : 5
},
{
  category : ["내과", "자반증"],
  content : "알레르기성 자반증, 확진된 경우(피부과 소견을 참고하여 판정한다): 3급",
  grade : 3
},
{
  category : ["내과", "자반증"],
  content : "알레르기성 자반증, 얼굴을 포함한 신체 표면의 50% 이상에서 발현이 3개월 이상 지속되는 경우: 4급",
  grade : 4
},
{
  category : ["내과", "자반증"],
  content : "알레르기성 자반증, 출혈 등의 증상이나 합병증이 3개월 이상 지속되는 경우: 5급",
  grade : 5
},
{
  category : ["내과", "백혈병"],
  content : "백혈병: 6급",
  grade : 6
},
{
  category : ["내과", "골수이형성증후군"],
  content : "골수이형성증후군: 6급",
  grade : 6
},
{
  category : ["내과", "악성 림프종"],
  content : "악성 림프종: 6급",
  grade : 6
},
{
  category : ["내과", "무과립백혈구증"],
  content : "일시적인 경우: 7급",
  grade : 7
},
{
  category : ["내과", "무과립백혈구증"],
  content : "발병 후 3개월 이상 지속되거나 치료에 반응이 없는 경우: 5급",
  grade : 5
},
{
  category : ["내과", "관해 후 5년 이상 경과한 혈액암"],
  content : "관해 후 5년 이상 경과한 혈액암(5년 미만인 경우에는 해당 부분에서 판정한다): 5급",
  grade : 5
},
{
  category : ["내과", "사구체신염"],
  content : "급성, 현증: 7급",
  grade : 7
},
{
  category : ["내과", "사구체신염"],
  content : "현증, 치료 후 상태가 양호한 경우: 1급",
  grade : 1
},
{
  category : ["내과", "사구체신염"],
  content : "만성(3개월 이상 현증이 지속하는 경우를 말한다), 조직학적 검사에서 확진되지 아니한 고립성 혈뇨(5/HPF 이상)가 있는 경우: 2급",
  grade : 2
},
{
  category : ["내과", "사구체신염"],
  content : "만성(3개월 이상 현증이 지속하는 경우를 말한다), 연쇄상구균 감염 후 사구체신염, 비박형 기저막 신병증, 신기능 저하의 위험인자를 동반하지 않은 단순 IgA 신병증(HS 신염) 또는 이에 준하는 사구체 신염: 4급",
  grade : 4
},
{
  category : ["내과", "사구체신염"],
  content : "만성(3개월 이상 현증이 지속하는 경우를 말한다), 하루 500mg 이상의 단백뇨 또는 신조직 검사상 확인된 미세변화신증: 4급",
  grade : 4
},
{
  category : ["내과", "사구체신염"],
  content : "만성(3개월 이상 현증이 지속하는 경우를 말한다), 최소 3개월 이상 관찰한 결과, 3회 이상 단백뇨가 하루 1,000mg 이상인 경우 또는 단백뇨가 하루 500mg 이상이고, 혈뇨(5/HPF 이상)가 동반되는 경우(병역판정검사의 경우에는 병무청 검사만 인정한다): 5급",
  grade : 5
},
{
  category : ["내과", "사구체신염"],
  content : "만성 사구체신염으로서 조직학적으로 일과성이 아닌 병변이 증명되는 경우(초점성분절성사구체경화증, 알포트증후군, 막증식성사구체신염, 막성사구체신염에 한한다): 5급",
  grade : 5
},
{
  category : ["내과", "신우신염"],
  content : "현증: 7급",
  grade : 7
},
{
  category : ["내과", "신우신염"],
  content : "치료 후 회복된 경우: 1급, 후유증이 있는 경우 해당 부분에서 판정한다",
  grade : 1
},
{
  category : ["내과", "횡문근 융해증"],
  content : "현증: 7급",
  grade : 7
},
{
  category : ["내과", "횡문근 융해증"],
  content : "치료 후 회복된 경우: 1급, 후유증이 있는 경우 해당 부분에서 판정한다",
  grade : 1
},
{
  category : ["내과", "신증후군"],
  content : "완전 관해 후 최근 3년 내에 재발이 없는 경우: 4급",
  grade : 4
},
{
  category : ["내과", "신증후군"],
  content : "최근 3년 내에 발병하였거나 재발한 경우(재발한 경우란24시간 소변검사 및 혈액검사 결과 신증후군으로 진단받은 경우를 말한다): 5급",
  grade : 5
},
{
  category : ["내과", "만성신부전"],
  content : "신대체요법이 필요하지 아니한 경우: 5급",
  grade : 5
},
{
  category : ["내과", "만성신부전"],
  content : "신대체요법이 필요한 경우: 6급",
  grade : 6
},
{
  category : ["내과", "폐렴(상기도감염을 포함한다)"],
  content : "현증: 7급",
  grade : 7
},
{
  category : ["내과", "폐렴(상기도감염을 포함한다)"],
  content : "치료 후 상태가 양호한 경우: 1급",
  grade : 1
},
{
  category : ["내과", "기관지 확장증 및 범발성 세기관지염(컴퓨터 단층 촬영술 등으로 증명된 경우를 말한다)"],
  content : "위의 진단법에 의하여 진단이 된 경우: 3급",
  grade : 3
},
{
  category : ["내과", "기관지 확장증 및 범발성 세기관지염(컴퓨터 단층 촬영술 등으로 증명된 경우를 말한다)"],
  content : "기관지확장증에 따른 증상으로 치료 병력이 확인된 경우또는 동반된 폐렴으로 인하여 3회 이상 치료를 받은 경우: 4급",
  grade : 4
},
{
  category : ["내과", "기관지 확장증 및 범발성 세기관지염(컴퓨터 단층 촬영술 등으로 증명된 경우를 말한다)"],
  content : "최근 1년 이내 동반된 폐렴으로 인하여 3회 이상 치료를 받은 경우: 5급",
  grade : 5
},
{
  category : ["내과", "기관지 확장증 및 범발성 세기관지염(컴퓨터 단층 촬영술 등으로 증명된 경우를 말한다)"],
  content : "여러 가지 증상이 심하여 폐동맥 색전술이나 수술적 치료가 필요한 경우: 6급",
  grade : 6
},
{
  category : ["내과", "만성 폐쇄성 폐질환"],
  content : "FEV1/FVC가 70% 미만이고, FEV1이 80% 이상인 경우: 3급",
  grade : 3
},
{
  category : ["내과", "만성 폐쇄성 폐질환"],
  content : "FEV1/FVC가 70% 미만이고, FEV1이 60% 이상인 경우: 4급",
  grade : 4
},
{
  category : ["내과", "만성 폐쇄성 폐질환"],
  content : "FEV1/FVC가 70% 미만이고, FEV1이 40% 이상인 경우: 5급",
  grade : 5
},
{
  category : ["내과", "만성 폐쇄성 폐질환"],
  content : "FEV1/FVC가 70% 미만이고, FEV1이 40% 미만인 경우: 6급",
  grade : 6
},
{
  category : ["내과", "기관지 천식"],
  content : "급성 악화: 7급",
  grade : 7
},
{
  category : ["내과", "기관지 천식"],
  content : "최근 3년 이내 기관지 천식으로 최소 6개월 이상 약물(천식조절제) 치료를 받은 과거력이 있어, 현증으로 인정할 만하며 안정적인 천식조절 상태를 유지하기 위해 현재 약물치료 중인 경우: 4급",
  grade : 4
},
{
  category : ["내과", "기관지 천식"],
  content : "최근 5년 이내 기관지 천식으로 최소 3개월 이상 치료받은 과거력이 있어 현증으로 인정할 만하며, 지속적으로 주 2회 이상의 천식증상 악화를 보인 경우 또는 최근 1년 이내에 천식증상 악화로 3회 이상의 입원치료를 한 경우. 다만, 이 경우 천식 증상 악화로 인정할 만한 응급치료 기록이 있는 사람에 한정하여 판정할 수 있으며, 응급 치료 기록에는 천식에 합당한 활력징후가 불안정한 등의 이학적 소견이나 치료 소견 등이 기재된 진료기록부가 첨부되어 있어야 한다: 5급",
  grade : 5
},
{
  category : ["내과", "기관지 천식"],
  content : "운동유발성 천식(운동유발 폐기능 검사상 양성 소견이 명확하며, 최근 5년 이내 6개월 이상 치료받은 과거력이 있어 현증으로 인정할 수 있는 경우를 말한다. 운동유발 폐기능 검사의 양상과 운동유발시 진찰 소견이 폐쇄성 기도질환에 합당한 경우에는 양성으로 인정한다): 4급",
  grade : 4
},
{
  category : ["내과", "기관지 천식"],
  content : "위의 기관지 천식 관련 항목들에 해당하지 않는경우: 3급",
  grade : 3
},
{
  category : ["내과", "직업성 폐질환"],
  content : "방사선학적 소견 및 폐기능검사상 장애가 증명되지 아니하는 경우: 2급",
  grade : 2
},
{
  category : ["내과", "직업성 폐질환"],
  content : "방사선학적 소견 및 폐기능검사상 장애가 증명된 경우: 5급",
  grade : 5
},
{
  category : ["내과", "흉막염"],
  content : "결핵성 흉막염(조직검사, 세균배양검사 또는 흉막액 검사상 결핵성으로 확진된 경우를 말한다), 현증: 7급",
  grade : 7
},
{
  category : ["내과", "흉막염"],
  content : "결핵성 흉막염(조직검사, 세균배양검사 또는 흉막액 검사상 결핵성으로 확진된 경우를 말한다), 치료결과가 양호한 경우: 3급 (합병증이 있는 경우나 비결핵성인 경우 해당 부분에서 판정한다)",
  grade : 3
},
{
  category : ["내과", "흉막비후"],
  content : "단순흉부 X-선상 늑골 횡경막의 둔화만 있는 경우: 2급",
  grade : 2
},
{
  category : ["내과", "흉막비후"],
  content : "일측 폐야의 흉막비후가 있고, 폐기능장애가 없는 경우: 3급",
  grade : 3
},
{
  category : ["내과", "흉막비후"],
  content : "일측 폐야의 흉막비후가 있고, 폐기능장애가 인정되는 경우(FVC가 60% 이상 80% 미만): 4급",
  grade : 4
},
{
  category : ["내과", "흉막비후"],
  content : "일측 폐야의 흉막비후가 있고, 폐기능장애가 심한 경우(FVC가 60% 미만): 5급",
  grade : 5
},
{
  category : ["내과", "미만성 간질성 폐질환(DILD)"],
  content : "영상의학적 소견이 확실하고, 폐기능 검사상 폐기능장애가 있는 경우: 5급",
  grade : 5
},
{
  category : ["내과", "미만성 간질성 폐질환(DILD)"],
  content : "폐조직 검사나 기관지 폐포 세척액 검사상 소견이 확실하고, 치료에 대한 반응이 불량한 경우: 6급",
  grade : 6
},
{
  category : ["내과", "독성물질에 의한 미만성 간질성 폐질환(DILD)"],
  content : "영상의학적 소견이 확실하고(폐 손상 분류의 영상의학적 분류기준 1∼3), 폐기능 검사상 장애 기준이 5등급인 경우(폐조직 검사상 폐기능장애 기준 5등급): 3급",
  grade : 3
},
{
  category : ["내과", "독성물질에 의한 미만성 간질성 폐질환(DILD)"],
  content : "영상의학적 소견이 확실하고(폐 손상 분류의 영상의학적 분류기준 1∼3), 폐기능 검사상 장애 기준이 4등급인 경우(폐조직 검사상 폐기능장애 기준 4등급): 4급",
  grade : 4
},
{
  category : ["내과", "독성물질에 의한 미만성 간질성 폐질환(DILD)"],
  content : "영상의학적 소견이 확실하고(폐 손상 분류의 영상의학적 분류기준 1∼3), 폐기능 검사상 장애 기준이 3등급인 경우(폐조직 검사상 폐기능장애 기준 3등급): 5급",
  grade : 5
},
{
  category : ["내과", "독성물질에 의한 미만성 간질성 폐질환(DILD)"],
  content : "영상의학적 소견이 확실하고(폐 손상 분류의 영상의학적 분류기준 1∼3), 폐기능 검사상 장애 기준이 1~2등급인 경우(폐조직 검사상 폐기능장애 기준 1~2등급): 6급",
  grade : 6
},
{
  category : ["내과", "폐결핵"],
  content : "비활동성 폐결핵,  X-선상 석회화된 작은 음영만 있는 경우: 1급",
  grade : 1
},
{
  category : ["내과", "폐결핵"],
  content : "비활동성 폐결핵, 경도: 2급",
  grade : 2
},
{
  category : ["내과", "폐결핵"],
  content : "비활동성 폐결핵, 중등도(FVC가 60% 이상 80% 미만인 경우를 말한다): 4급",
  grade : 4
},
{
  category : ["내과", "폐결핵"],
  content : "비활동성 폐결핵, 고도의 비활동성 폐결핵 또는 심한 폐기능장애가 있는 경우(FVC가 60% 미만인 경우를 말한다): 5급",
  grade : 5
},
{
  category : ["내과", "폐결핵"],
  content : "활동성 미정, 치료 경력이 6개월 미만인 사람: 7급, 치료 경력이 6개월 이상인 사람은 비활동성 폐결핵 및 활동성 폐결핵 항목에서 판정한다",
  grade : 7
},
{
  category : ["내과", "폐결핵"],
  content : "활동성 폐결핵, 1차 치료에 의하여 치료결과가 양호한 경우: 3급",
  grade : 3
},
{
  category : ["내과", "폐결핵"],
  content : "활동성 폐결핵, 결핵약을 3개월 이상 지속적으로 투여한 후에도 X-선상 지속적인 악화를 보이고 객담도말검사 또는 배양검사에서 결핵균이 검출되는 경우: 5급",
  grade : 5
},
{
  category : ["내과", "폐결핵"],
  content : "활동성 폐결핵, 1차 치료 약제에서 아이소니아지드 또는 리팜핀 단독내성이 확인된 경우: 4급",
  grade : 4
},
{
  category : ["내과", "폐결핵"],
  content : "활동성 폐결핵, 다제내성 결핵균이 확인된 경우: 5급",
  grade : 5
},
{
  category : ["내과", "폐결핵"],
  content : "활동성 폐결핵, 2차 약제 치료에도 실패한 경우: 6급",
  grade : 6
},
{
  category : ["내과", "농흉"],
  content : "내과적 치료와 늑막천자 등으로 치료 후 경과가 양호한 경우: 3급, 내과적 치료 후 흉막비후, 폐기능장애 등 합병증이 있는 경우 혹은 수술적 치료가 필요한 경우는 해당 부분에서 판정한다",
  grade : 3
},
{
  category : ["내과", "폐농양"],
  content : "내과적 치료 후 경과가 양호한 경우: 3급, 수술적 치료가 필요한 경우에는 해당 부분에서 판정",
  grade : 3
},
{
  category : ["내과", "미주신경성 실신"],
  content : "병력이 확인되고, 유발검사상 소견이 확실한 경우: 4급, 그 밖의 원인이 있는 실신은 해당 부분에서 판정한다",
  grade : 4
},
{
  category : ["내과", "본태성 고혈압"],
  content : "수축기 140 이상이며 이완기 90 미만 (단위: mmHg): 2급",
  grade : 2
},
{
  category : ["내과", "본태성 고혈압"],
  content : "수축기 140 ～ 159 또는 이완기 90 ～ 99 (단위: mmHg): 2급",
  grade : 2
},
{
  category : ["내과", "본태성 고혈압"],
  content : "진단 후 3개월 이상 약물치료에도 불구하고, 수축기 160 이상이며 이완기 90 이상이거나 수축기와 관계없이 이완기 100 이상인 경우(안저의 변화양상과 무관하게 판정한다), (단위: mmHg): 4급",
  grade : 4
},
{
  category : ["내과", "본태성 고혈압"],
  content : "진단 후 3개월 이상 적극적인 약물치료에도 불구하고, 수축기 200 이상이며 이완기 130 이상(안저의 변화양상과 무관하게 판정한다) (단위: mmHg): 5급",
  grade : 5
},
{
  category : ["내과", "본태성 고혈압의 2차적 병변"],
  content : "신장기능장애가 증명되는 경우: 5급",
  grade : 5
},
{
  category : ["내과", "본태성 고혈압의 2차적 병변"],
  content : "안저소견 3도 이상: 5급, 안저소견 2도 이하일 경우 고혈압 부분에서 판정한다",
  grade : 5
},
{
  category : ["내과", "조기흥분증후군"],
  content : "특이증상 없이 심전도상에만 소견이 보이는 경우: 3급",
  grade : 3
},
{
  category : ["내과", "조기흥분증후군"],
  content : "부전도로(副傳導路)에 의한 상심실성 빈맥이나 심방세동이 심전도·24시간 심전도 또는 전기생리학적 검사에서 증명된 경우: 4급",
  grade : 4
},
{
  category : ["내과", "조기흥분증후군"],
  content : "증상이 잦고 약물치료에 반응이 없어 전극도자절제술이 필요하나 전극도자절제술이 기술적으로 불가능하여 실패한 경우: 5급",
  grade : 5
},
{
  category : ["내과", "부정맥"],
  content : "심방기외수축: 2급",
  grade : 2
},
{
  category : ["내과", "부정맥"],
  content : "발작성 상심실성 빈맥 및 심방빈맥(심방세동, 조동은 제외), 전기생리학적 검사에 의한 전극도자절제술에 의하여 치료된 경우: 2급",
  grade : 2
},
{
  category : ["내과", "부정맥"],
  content : "발작성 상심실성 빈맥 및 심방빈맥(심방세동, 조동은 제외), 전기생리학적 검사 등 추가적 검사나 약물치료 없이 경과관찰만 하고 있는 경우: 3급",
  grade : 3
},
{
  category : ["내과", "부정맥"],
  content : "발작성 상심실성 빈맥 및 심방빈맥(심방세동, 조동은 제외), 지속적인 약물치료를 요하는 경우: 3급",
  grade : 3
},
{
  category : ["내과", "부정맥"],
  content : "발작성 상심실성 빈맥 및 심방빈맥(심방세동, 조동은 제외), 증상이 잦고 약물치료에 반응이 없어 전극도자절제술이 필요하나 전극도자절제술이 기술적으로 불가능하여 실패한 경우: 5급",
  grade : 5
},
{
  category : ["내과", "부정맥"],
  content : "심방세동, 조동 치료 후 현재 동성맥박으로 유지 중인 경우: 3급",
  grade : 3
},
{
  category : ["내과", "부정맥"],
  content : "심방세동, 조동 (지속적인 약물치료를 요하는 경우): 4급",
  grade : 4
},
{
  category : ["내과", "부정맥"],
  content : "심방세동, 조동 (증상이 잦고 약물치료에 반응이 없어 전극도자절제술이 필요하나 전극도자절제술이 기술적으로 불가능하여 실패한 경우 또는 항응고 치료가 필요한 경우): 5급",
  grade : 5
},
{
  category : ["내과", "부정맥"],
  content : "심실기외수축, 일상생활에 지장이 없는 경우: 2급",
  grade : 2
},
{
  category : ["내과", "부정맥"],
  content : "심실기외수축, 다소성 또는 연속적으로 나타나 주의를 요하는 경우: 4급",
  grade : 4
},
{
  category : ["내과", "부정맥"],
  content : "심실빈맥, 실신 등의 증상이 없는 비지속성 심실빈맥: 4급",
  grade : 4
},
{
  category : ["내과", "부정맥"],
  content : "심실빈맥, 실신 등의 증상과 연관된 비지속성 심실빈맥: 5급",
  grade : 5
},
{
  category : ["내과", "부정맥"],
  content : "심실빈맥, 지속성 심실빈맥(30초 이상 지속되는 심실빈맥을 의미한다. 다만, 30초미만이라도 혈역학적 불안정성을 유발하거나 심실제세동 치료를 받은 경우는 포함한다): 5급",
  grade : 5
},
{
  category : ["내과", "부정맥"],
  content : "서맥, 맥박이 활동기에 지속적으로 40회/분 이하인 경우: 4급",
  grade : 4
},
{
  category : ["내과", "부정맥"],
  content : "서맥, 서맥 증상이 있어 영구 심박동기 삽입이 필요하거나 삽입한 경우: 6급",
  grade : 6
},
{
  category : ["내과", "부정맥"],
  content : "삽입형 심장충격기를 삽입한 경우: 6급",
  grade : 6
},
{
  category : ["내과", "심내막염"],
  content : "현증, 7급",
  grade : 7
},
{
  category : ["내과", "심내막염"],
  content : "항생제 치료에 반응이 없거나 수술적 치료가 필요한 경우: 5급",
  grade : 5
},
{
  category : ["내과", "심내막염"],
  content : "치료 후 합병증 없이 경과가 양호한 경우: 1급, 합병증이 있는 경우 해당 부분에서 판정한다",
  grade : 1
},
{
  category : ["내과", "방실자극 전도장애(심전도와 증상의 발생이 일치된 경우를 말한다)"],
  content : "제1도: 2급",
  grade : 2
},
{
  category : ["내과", "방실자극 전도장애(심전도와 증상의 발생이 일치된 경우를 말한다)"],
  content : "제2도, Mobitz type I: 3급",
  grade : 3
},
{
  category : ["내과", "방실자극 전도장애(심전도와 증상의 발생이 일치된 경우를 말한다)"],
  content : "제2도, Mobitz type II: 5급",
  grade : 5
},
{
  category : ["내과", "방실자극 전도장애(심전도와 증상의 발생이 일치된 경우를 말한다)"],
  content : "제3도: 6급",
  grade : 6
},
{
  category : ["내과", "전도장애"],
  content : "불완전, 우각 차단: 1급",
  grade : 1
},
{
  category : ["내과", "전도장애"],
  content : "불완전, 좌각 차단: 2급",
  grade : 2
},
{
  category : ["내과", "전도장애"],
  content : "완전, 우각 차단(원인이 있는 심장질환이 존재하는 경우에는 해당 부분에서 판정한다): 2급",
  grade : 2
},
{
  category : ["내과", "전도장애"],
  content : "완전, 좌각 차단: 4급",
  grade : 4
},
{
  category : ["내과", "전도장애"],
  content : "섬유속 차단, 이섬유속 차단: 4급",
  grade : 4
},
{
  category : ["내과", "전도장애"],
  content : "섬유속 차단, 삼섬유속 차단: 5급",
  grade : 5
},
{
  category : ["내과", "전도장애"],
  content : "심실내전도 장애: 3급",
  grade : 3
},
{
  category : ["내과", "전도장애"],
  content : "인공 심박동기가 삽입된 경우: 6급",
  grade : 6
},
{
  category : ["내과", "심장판막질환"],
  content : "협착증, 승모판 및 대동맥판, 증상이 없는 경도 이상의 협착증: 4급",
  grade : 4
},
{
  category : ["내과", "심장판막질환"],
  content : "협착증, 승모판 및 대동맥판, 증상이 없는 중등도 이상의 협착증: 5급",
  grade : 5
},
{
  category : ["내과", "심장판막질환"],
  content : "협착증, 삼첨판 및 폐동맥판, 경도: 1급",
  grade : 1
},
{
  category : ["내과", "심장판막질환"],
  content : "협착증, 삼첨판 및 폐동맥판, 중등도: 4급",
  grade : 4
},
{
  category : ["내과", "심장판막질환"],
  content : "협착증, 삼첨판 및 폐동맥판, 중증: 5급",
  grade : 5
},
{
  category : ["내과", "심장판막질환"],
  content : "폐쇄부전증, 승모판 및 대동맥판, 경도의 승모판 역류: 3급",
  grade : 3
},
{
  category : ["내과", "심장판막질환"],
  content : "폐쇄부전증, 승모판 및 대동맥판, 경도의 대동맥판 역류: 4급",
  grade : 4
},
{
  category : ["내과", "심장판막질환"],
  content : "폐쇄부전증, 승모판 및 대동맥판, 중등도: 5급",
  grade : 5
},
{
  category : ["내과", "심장판막질환"],
  content : "폐쇄부전증, 승모판 및 대동맥판, 중증(대동맥 판막은 중등도 이상을 말한다): 6급",
  grade : 6
},
{
  category : ["내과", "심장판막질환"],
  content : "폐쇄부전증, 삼첨판 및 폐동맥판, 경도 및 중등도: 3급",
  grade : 3
},
{
  category : ["내과", "심장판막질환"],
  content : "폐쇄부전증, 삼첨판 및 폐동맥판, 중증: 5급",
  grade : 5
},
{
  category : ["내과", "심장판막질환"],
  content : "승모판 일탈증, 폐쇄부전이 동반되지 아니한 경우: 3급",
  grade : 3
},
{
  category : ["내과", "심장판막질환"],
  content : "승모판 일탈증, 경도의 폐쇄부전이 동반된 경우: 4급",
  grade : 4
},
{
  category : ["내과", "선천성 심장질환"],
  content : "수술적 치료가 필요하지 아니한 경우: 4급",
  grade : 4
},
{
  category : ["내과", "선천성 심장질환"],
  content : "수술적 치료가 필요하나 수술하지 않은 경우: 4급, 수술한 경우 수술 후 상태에 따라 해당과에서 판정한다",
  grade : 4
},
{
  category : ["내과", "선천성 심장질환"],
  content : "청색증의 증상이 있는 경우(중재적 시술 이후 상태를 포함한다): 6급",
  grade : 6
},
{
  category : ["내과", "선천성 심장질환"],
  content : "중재적 시술을 한 경우, 시술 후 경과가 양호한 경우: 4급",
  grade : 4
},
{
  category : ["내과", "선천성 심장질환"],
  content : "중재적 시술을 한 경우, 시술 후 심부전, 판막기능부전, 악성부정맥, 폐동맥 고혈압이 발생한 경우: 5급",
  grade : 5
},
{
  category : ["내과", "확진된 관상동맥경화증·협심증·심근경색증 또는 전색"],
  content : "변이형 협심증, 병력이 확인되고 유발검사상 음성인 경우: 3급",
  grade : 3
},
{
  category : ["내과", "확진된 관상동맥경화증·협심증·심근경색증 또는 전색"],
  content : "변이형 협심증, 병력이 확인되고 유발검사상 양성인 경우: 4급",
  grade : 4
},
{
  category : ["내과", "확진된 관상동맥경화증·협심증·심근경색증 또는 전색"],
  content : "심근교, 병력이 확인되고 영상의학적으로 증명이 가능한 경우: 3급",
  grade : 3
},
{
  category : ["내과", "확진된 관상동맥경화증·협심증·심근경색증 또는 전색"],
  content : "심근교, 병력이 확인되고 심전도, 부하검사 등 관련검사상 허혈의 근거가 확실한 경우: 5급",
  grade : 5
},
{
  category : ["내과", "확진된 관상동맥경화증·협심증·심근경색증 또는 전색"],
  content : "관상동맥 협착에 의한 협심증 또는 심근경색증, 심부전이 없는 경우: 5급",
  grade : 5
},
{
  category : ["내과", "확진된 관상동맥경화증·협심증·심근경색증 또는 전색"],
  content : "관상동맥 협착에 의한 협심증 또는 심근경색증, 심부전이 있는 경우: 6급",
  grade : 6
},
{
  category : ["내과", "확진된 관상동맥경화증·협심증·심근경색증 또는 전색"],
  content : "영상의학적으로 진단되고, 치료병력이 확인된 폐동맥 색전증: 5급",
  grade : 5
},
{
  category : ["내과", "확진된 관상동맥경화증·협심증·심근경색증 또는 전색"],
  content : "혈관염에 의한 합병증, 8mm 이하의 관상동맥류: 4급",
  grade : 4
},
{
  category : ["내과", "확진된 관상동맥경화증·협심증·심근경색증 또는 전색"],
  content : "혈관염에 의한 합병증, 영상의학적 검사를 통해 8mm를 초과하는 관상동맥류 혹은 관상동맥의 협착이 확인되어 지속적인 약물치료를 요하는 경우: 5급",
  grade : 5
},
{
  category : ["내과", "심낭염"],
  content : "급성 심낭염, 현증: 7급",
  grade : 7
},
{
  category : ["내과", "심낭염"],
  content : "급성 심낭염, 치료 후 합병증 없이 경과가 양호한 경우: 1급",
  grade : 1
},
{
  category : ["내과", "심낭염"],
  content : "결핵성 심낭염, 현증: 7급",
  grade : 7
},
{
  category : ["내과", "심낭염"],
  content : "결핵성 심낭염, 치료 후 경과가 양호한 경우: 3급",
  grade : 3
},
{
  category : ["내과", "심낭염"],
  content : "결핵성 심낭염, 합병증 발생시(수술한 경우에는 해당 부분에서 판정한다): 4급",
  grade : 4
},
{
  category : ["내과", "심낭염"],
  content : "만성 심낭염: 5급",
  grade : 5
},
{
  category : ["내과", "심근질환"],
  content : "급성 심근염, 현증: 7급",
  grade : 7
},
{
  category : ["내과", "심근질환"],
  content : "급성 심근염, 치료 후 상태가 양호한 경우: 1급",
  grade : 1
},
{
  category : ["내과", "심근질환"],
  content : "심근병증, 가역적인 기능 손상이 있는 경우: 7급",
  grade : 7
},
{
  category : ["내과", "심근질환"],
  content : "심근병증, 비가역적인 기능 손상이 있는 경우: 6급",
  grade : 6
},
{
  category : ["내과", "심근질환"],
  content : "그 밖의 원인으로 인한 비가역적인 심부전: 6급",
  grade : 6
},
{
  category : ["내과", "위염 및 식도염"],
  content : "급성 및 만성 위염(표재성 또는 미란성 등): 1급",
  grade : 1
},
{
  category : ["내과", "위염 및 식도염"],
  content : "Menetrier's disease: 4급",
  grade : 4
},
{
  category : ["내과", "위염 및 식도염"],
  content : "식도염, 협착 등 합병증이 없는 경우: 1급 (협착 등 합병증이 있는 경우 해당 부분에서 판정한다)",
  grade : 1
},
{
  category : ["내과", "소화성궤양(X-선 또는 위내시경으로 궤양병소가 객관적으로 증명되는 경우를 말한다)"],
  content : "급성병변: 7급",
  grade : 7
},
{
  category : ["내과", "소화성궤양(X-선 또는 위내시경으로 궤양병소가 객관적으로 증명되는 경우를 말한다)"],
  content : "치료 후 상태가 양호한 경우: 2급 (천공·출혈·협착 등의 합병증은 치료 후 해당 부분에서 판정한다)",
  grade : 2
},
{
  category : ["내과", "소화성궤양(X-선 또는 위내시경으로 궤양병소가 객관적으로 증명되는 경우를 말한다)"],
  content : "통과장애가 증명되고 체중감소 등 전신상태가 매우 불량한 경우: 5급",
  grade : 5
},
{
  category : ["내과", "식도 협착 혹은 식도운동장애(영상 또는 기능검사를 통해서 객관적으로 확인된 경우)"],
  content : "경도의 협착 또는 운동장애가 있으며, 전신상태가 양호한 경우: 4급",
  grade : 4
},
{
  category : ["내과", "식도 협착 혹은 식도운동장애(영상 또는 기능검사를 통해서 객관적으로 확인된 경우)"],
  content : "중등도 이상의 협착 또는 운동장애가 있으며, 음식섭취에 제한을 받아 체중감소 등 전신상태가 매우 불량한 경우: 5급",
  grade : 5
},
{
  category : ["내과", "염증성 장질환"],
  content : "급성: 1급",
  grade : 1
},
{
  category : ["내과", "염증성 장질환"],
  content : "만성 특이성(궤양성 대장염, 크론병 또는 베체트씨 장염), 내시경, 영상검사 및 조직검사 상 전형적이지는 않으나 병변이 확인되며 임상양상을 고려하여 진단된 경우: 4급",
  grade : 4
},
{
  category : ["내과", "염증성 장질환"],
  content : "만성 특이성(궤양성 대장염, 크론병 또는 베체트씨 장염), 전형적인 증상과 임상경과를 보이는 환자에서 객관적 검사 상 나타난 전형적인 소견을 통해 확진된 경우: 5급",
  grade : 5
},
{
  category : ["내과", "게실(식도·위장관)"],
  content : "합병증이 없는 경우: 3급, 합병증이 있는 경우 해당 부분에서 판정한다",
  grade : 3
},
{
  category : ["내과", "위장관병의 과거력이 수 회 있고, 현재 증상이 뚜렷하며 검사로 확진되는 경우"],
  content : "치료에 반응이 양호한 경우: 1급",
  grade : 1
},
{
  category : ["내과", "위장관병의 과거력이 수 회 있고, 현재 증상이 뚜렷하며 검사로 확진되는 경우"],
  content : "치료에 반응이 불량한 경우: 4급",
  grade : 4
},
{
  category : ["내과", "장결핵(결핵성 복막염을 포함한다)"],
  content : "현증(치료를 받지 아니한 경우): 7급",
  grade : 7
},
{
  category : ["내과", "장결핵(결핵성 복막염을 포함한다)"],
  content : "장결핵 치료 후 경과가 양호한 경우: 3급",
  grade : 3
},
{
  category : ["내과", "장결핵(결핵성 복막염을 포함한다)"],
  content : "장결핵 치료 후 협착·출혈 등의 합병증이 있는 경우: 5급",
  grade : 5
},
{
  category : ["내과", "장결핵(결핵성 복막염을 포함한다)"],
  content : "치료에 반응하지 아니한 경우: 5급",
  grade : 5
},
{
  category : ["내과", "간염"],
  content : "급성 간염, 급성(현증) 또는 경과관찰이 필요한 경우: 7급",
  grade : 7
},
{
  category : ["내과", "간염"],
  content : "급성 간염, 치료 후 상태가 양호한 경우: 1급",
  grade : 1
},
{
  category : ["내과", "간염"],
  content : "만성 B형간염, 간기능이 정상인 경우(건강보균자를 포함한다): 3급",
  grade : 3
},
{
  category : ["내과", "간염"],
  content : "만성 B형간염, 6개월 이내의 기간 동안 3회 시행한 ALT가 지속적으로 정상 상한치보다 높은 경우: 4급",
  grade : 4
},
{
  category : ["내과", "간염"],
  content : "만성 B형간염, 타당한 적응에 의하여 항바이러스제 치료 중이거나 치료받은 병력이 있는 경우: 4급",
  grade : 4
},
{
  category : ["내과", "간염"],
  content : "만성 B형간염, 만성 B형간염에 대하여 타당한 적응에 의하여 항바이러스 치료를 1년 이상 지속적으로 시행했으나 치료에 반응이 없으며, ALT가 지속적으로 정상 상한치보다 2배 이상 높은 경우. 다만, 지방간염이나 독성간염 등 다른 기저 간질환은 제외한다: 5급",
  grade : 5
},
{
  category : ["내과", "간염"],
  content : "만성 C형 간염, 치료 중인 경우: 7급",
  grade : 7
},
{
  category : ["내과", "간염"],
  content : "만성 C형 간염, 항바이러스제 치료에 성공해서 지속적 바이러스 반응(SVR)에 도달하여 유지 중인 경우: 3급",
  grade : 3
},
{
  category : ["내과", "간염"],
  content : "만성 C형 간염, 타당한 적응에 의하여 적극적인 항바이러스제 치료를 실시했음에도 불구하고 지속적으로 치료에 반응이 없는 경우: 5급",
  grade : 5
},
{
  category : ["내과", "간염"],
  content : "지방간, 보존적인 치료를 한 경우: 2급",
  grade : 2
},
{
  category : ["내과", "간염"],
  content : "지방간, 임상적인 필요에 따라 조직검사를 시행한 경우, 단순지방간: 2급",
  grade : 2
},
{
  category : ["내과", "간염"],
  content : "지방간, 임상적인 필요에 따라 조직검사를 시행한 경우, NASH(비알콜성지방간염), 섬유화 점수 0점: 3급, 이때 섬유화 점수는 [표] 비알콜성지방간염의 섬유화(NASH fibrosis stage)에 따라 계산한다",
  grade : 3
},
{
  category : ["내과", "간염"],
  content : "지방간, 임상적인 필요에 따라 조직검사를 시행한 경우, NASH(비알콜성지방간염), 섬유화 점수 1점 또는 2점: 4급, 이때 섬유화 점수는 [표] 비알콜성지방간염의 섬유화(NASH fibrosis stage)에 따라 계산한다", 
  grade : 4
},
{
  category : ["내과", "간염"],
  content : "지방간, 임상적인 필요에 따라 조직검사를 시행한 경우, NASH(비알콜성지방간염), 섬유화 점수 3점 이상: 5급, 이때 섬유화 점수는 [표] 비알콜성지방간염의 섬유화(NASH fibrosis stage)에 따라 계산한다",
  grade : 5
},
{
  category : ["내과", "간염"],
  content : "조직학적으로 확진된 만성간염(B형간염, C형간염, 알콜성 간염 및 자가면역성 간염), 대한병리학회의 만성간염의 등급체계 [표 1] 및 [표 2]에 따른 분류를 기준으로 판단하며, 중복하여 해당하는 경우에는 낮은 급수로 판정한다, [표 1]의 간염활성도(lobular or porto-periportal activity)가 경도(mild): 3급",
  grade : 3
},
{
  category : ["내과", "간염"],
  content : "조직학적으로 확진된 만성간염(B형간염, C형간염, 알콜성 간염 및 자가면역성 간염), 대한병리학회의 만성간염의 등급체계 [표 1] 및 [표 2]에 따른 분류를 기준으로 판단하며, 중복하여 해당하는 경우에는 낮은 급수로 판정한다, [표 1]의 간염활성도가 중등도(moderate) 이상: 4급",
  grade : 4
},
{
  category : ["내과", "간염"],
  content : "조직학적으로 확진된 만성간염(B형간염, C형간염, 알콜성 간염 및 자가면역성 간염), 대한병리학회의 만성간염의 등급체계 [표 1] 및 [표 2]에 따른 분류를 기준으로 판단하며, 중복하여 해당하는 경우에는 낮은 급수로 판정한다, [표 2]의 섬유화 점수가 2(periportal fibrosis) 또는 1(portal fibrosis): 4급",
  grade : 4
},
{
  category : ["내과", "간염"],
  content : "조직학적으로 확진된 만성간염(B형간염, C형간염, 알콜성 간염 및 자가면역성 간염), 대한병리학회의 만성간염의 등급체계 [표 1] 및 [표 2]에 따른 분류를 기준으로 판단하며, 중복하여 해당하는 경우에는 낮은 급수로 판정한다, [표 2]의 섬유화 점수가 3(septal fibrosis) 이상: 5급",
  grade : 5
},
{
  category : ["내과", "간염"],
  content : "일과적 간기능 수치 상승(무증상의 환자가 위의 가목부터 바목까지에 해당되지 않고 담즙정체성질환이 의심되지 않는 경우), 간기능 수치(AST 또는 ALT)가 정상 상한치를 초과하고 300IU/L 미만인 경우: 2급",
  grade : 2
},
{
  category : ["내과", "간염"],
  content : "일과적 간기능 수치 상승(무증상의 환자가 위의 가목부터 바목까지에 해당되지 않고 담즙정체성질환이 의심되지 않는 경우), 간기능 수치(AST 또는 ALT) 상승이 300IU/L 이상인 경우: 7급",
  grade : 7
},
{
  category : ["내과", "간경변증"],
  content : "합병증이 없는 단순 대상성인 경우: 5급",
  grade : 5
},
{
  category : ["내과", "간경변증"],
  content : "복수·황달·간성혼수·식도 정맥류가 있는 비대상성인 경우: 6급",
  grade : 6
},
{
  category : ["내과", "윌슨씨병 또는 헤모크로마토시스의 경우"],
  content : "합병증이 없는 경우: 5급",
  grade : 5
},
{
  category : ["내과", "윌슨씨병 또는 헤모크로마토시스의 경우"],
  content : "합병증이 있는 경우: 6급",
  grade : 6
},
{
  category : ["내과", "확진된 빌리루빈 대사이상 및 대사장애 질환"],
  content : "길버트(Gilbert) 증후군: 2급",
  grade : 2
},
{
  category : ["내과", "확진된 빌리루빈 대사이상 및 대사장애 질환"],
  content : "로터(Rotor)증후군, 두빈-존슨(Dubin-Johnson)증후군: 3급",
  grade : 3
},
{
  category : ["내과", "임상적으로 의미있는 복수(腹水)"],
  content : "원인불명으로 6개월 이상 지속된 경우를 말한다: 5급",
  grade : 5
},
{
  category : ["내과", "담도 또는 담낭질환(수술한 경우에는 해당 부분에서 판정한다)"],
  content : "담낭염(담석에 의한 경우는 제외한다): 7급",
  grade : 7
},
{
  category : ["내과", "담도 또는 담낭질환(수술한 경우에는 해당 부분에서 판정한다)"],
  content : "확진된 담낭 결석 또는 담낭 폴립: 3급",
  grade : 3
},
{
  category : ["내과", "담도 또는 담낭질환(수술한 경우에는 해당 부분에서 판정한다)"],
  content : "특수검사로 확진된 담도결석 또는 간내결석, 합병증이 있으나, 사회생활에 주는 지장이 적은 경우: 4급",
  grade : 4
},
{
  category : ["내과", "담도 또는 담낭질환(수술한 경우에는 해당 부분에서 판정한다)"],
  content : "특수검사로 확진된 담도결석 또는 간내결석, 합병증이 자주 발생하여 사회생활에 지장을 주는 경우: 5급",
  grade : 5
},
{
  category : ["내과", "췌장염"],
  content : "급성 췌장염, 현증: 7급",
  grade : 7
},
{
  category : ["내과", "췌장염"],
  content : "급성 췌장염, 치료 후 상태가 양호한 경우: 1급",
  grade : 1
},
{
  category : ["내과", "췌장염"],
  content : "만성 췌장염, 합병증이 없는 경우: 5급",
  grade : 5
},
{
  category : ["내과", "췌장염"],
  content : "만성 췌장염, 합병증이 있는 경우: 6급",
  grade : 6
},
{
  category : ["내과", "췌장염"],
  content : "재발성 췌장염: 4급",
  grade : 4
},
{
  category : ["내과", "비장비대(복부초음파 검사상 비장이 13㎝를 초과하는 경우를 말한다)"],
  content : "빈혈 및 문맥압 항진이 없는 경우: 3급",
  grade : 3
},
{
  category : ["내과", "비장비대(복부초음파 검사상 비장이 13㎝를 초과하는 경우를 말한다)"],
  content : "혈액학적 이상 또는 문맥압 항진이 있는 경우: 5급",
  grade : 5
},
{
  category : ["내과", "복강내 종양(위장관을 포함한다)"],
  content : "양성, 합병증이 없는 경우: 3급",
  grade : 3
},
{
  category : ["내과", "복강내 종양(위장관을 포함한다)"],
  content : "양성, 합병증이 있는 경우: 4급, 악성일 경우 해당 부분에서 판정한다",
  grade : 4
},
{
  category : ["내과", "복강내 종양(위장관을 포함한다)"],
  content : "양성 또는 악성의 미확인(조직검사가 요구되는 경우를 말한다): 7급",
  grade : 7
},
{
  category : ["내과", "간농양"],
  content : "현증: 7급",
  grade : 7
},
{
  category : ["내과", "간농양"],
  content : "내과적 치료 및 경피적 배농술로 호전되는 경우: 3급",
  grade : 3
},
{
  category : ["내과", "랑게르한스 조직구증"],
  content : "전신적 항암치료로 치료한 경우: 5급",
  grade : 5
},
{
  category : ["내과", "랑게르한스 조직구증"],
  content : "핸드-쉴러-크리스챤병(Hand-Schuller-Christian disease): 5급",
  grade : 5
},
{
  category : ["내과", "랑게르한스 조직구증"],
  content : "레데러시웨병(Letter-Siwe disease): 6급",
  grade : 6
},
{
  category : ["내과", "아나필락시스"],
  content : "다음 두 가지 경우를 모두 충족하는 경우: 4급 1. 재발성 병력이 확인된 경우, 2. 재발성 병력이 확인된 경우 ",
  grade : 4
},
{
  category : ["내과", "아나필락시스"],
  content : "치명적 아나필락시스의 병력이 확인된 경우(유발원인이 밝혀졌거나 인과관계상 의심되는 원인이 확인된 경우를 말한다): 5급",
  grade : 5
},
{
  category : ["신경과", "경련성 질환"],
  content : "현증이 의심되나, 향후 일정기간 관찰이 필요한 경우: 7급",
  grade : 7
},
{
  category : ["신경과", "경련성 질환"],
  content : "병력상 경련성 질환으로 진단되어 약물치료를 받은 과거력이 있으나, 관해 상태로 현재 약물치료를 받지 아니하고도 경련발작이 없는 경우: 2급",
  grade : 2
},
{
  category : ["신경과", "경련성 질환"],
  content : "1) 미확인된 경련성 질환, 미확인된 경련성 질환(신체검사일 기준으로 최근 1년 이상의 기간 동안 병·의원 등에서 지속적인 항경련으로 치료받은 사실이 있으나 뇌파검사, 방사선검사 또는 핵의학적 검사상 이상소견이 없는 경우를 말한다): 4급",
  grade : 4
},
{
  category : ["신경과", "경련성 질환"],
  content : "미확인된 경련성 질환, 1) 에 해당되는 환자 중 전문의의 진단을 받고 신체 검사일 기준으로 최근 2년 이상의 기간 동안 병·의원 등에서 지속적인 항경련 치료사실이 있는 경우(지속적인 치료사실이 기록된 의무기록과 혈중농도 검사기록이 있는 경우에 한한다): 5급",
  grade : 5
},
{
  category : ["신경과", "경련성 질환"],
  content : "확인된 경련성 질환(뇌파검사, 방사선검사 또는 핵의학적 검사상 경련의 원인으로 판단되는 이상이 발견되는 경우를 말한다)으로 치료받고 있는 경우: 5급",
  grade : 5
},
{
  category : ["신경과", "경련성 질환"],
  content : "발작으로 인한 인격장애 또는 신경학적 후유증이 있는 경우(기억력장애 또는 지능저하 등으로 일상생활에 상당한 지장을 초래하는 경우를 말한다): 6급",
  grade : 6
},
{
  category : ["신경과", "이상운동증"],
  content : "진전증, 경도(생리적 진전증이 있는 경우, 휴식상태에서만 진전증이 있는 경우 등): 2급",
  grade : 2
},
{
  category : ["신경과", "이상운동증"],
  content : "중등도, 운동성진전, 기도진전, 간헐적인 진전의 경우: 3급",
  grade : 3
},
{
  category : ["신경과", "이상운동증"],
  content : "중등도, 휴식상태와 운동할 때 임상적으로 유의미한 진전증이 지속적으로 있다고 인정되는 경우: 4급",
  grade : 4
},
{
  category : ["신경과", "이상운동증"],
  content : "고도(지속적으로 진전증이 있으면서 일상생활에 상당한 지장이 있는 경우): 5급",
  grade : 5
},
{
  category : ["신경과", "이상운동증"],
  content : "돌발성 운동유발성 무도증(비운동성을 포함한다), 병력상 의심되나 다른 항목같은 확진이 없는 경우: 3급",
  grade : 3
},
{
  category : ["신경과", "이상운동증"],
  content : "돌발성 운동유발성 무도증(비운동성을 포함한다), 신경과 전문의의 진단 및 치료를 받은 경우(최근 1년 이내 6개월 이상의 치료기록이 있는 경우로 한정한다), 적절한 약물치료에 반응하여 일상생활이 가능한 경우: 4급",
  grade : 4
},
{
  category : ["신경과", "이상운동증"],
  content : "돌발성 운동유발성 무도증(비운동성을 포함한다), 적절한 약물치료에도 불구하고 일상생활에 지장이 있다고 의학적으로 판단된 경우: 5급",
  grade : 5
},
{
  category : ["신경과", "이상운동증"],
  content : "무도증·무정위운동증 또는 그 밖에 중등도 이상의 이상운동증: 5급",
  grade : 5
},
{
  category : ["신경과", "중추신경계의 감염성질환(결핵성은 제외한다)"],
  content : "현증, 7급",
  grade : 7
},
{
  category : ["신경과", "중추신경계의 감염성질환(결핵성은 제외한다)"],
  content : "경도의 후유증(일상생활이 가능한 경우), 주관적인 증상은 있으나 객관적인 신경학적 이상징후가 없고, 검사소견이 정상인 경우: 3급",
  grade : 3
},
{
  category : ["신경과", "중추신경계의 감염성질환(결핵성은 제외한다)"],
  content : "경도의 후유증(일상생활이 가능한 경우), 주관적인 증상과 함께 객관적인 이상징후 및 비정상의 검사소견이 있는 경우: 4급",
  grade : 4
},
{
  category : ["신경과", "중추신경계의 감염성질환(결핵성은 제외한다)"],
  content : "중등도 이상의 후유증(일상생활에 상당한 지장을 초래하는 후유증이 있고, 그에 대한 객관적인 징후 및 검사소견이 있는 경우): 5급",
  grade : 5
},
{
  category : ["신경과", "수막 및 중추신경계의 결핵"],
  content : "결핵성 뇌수막염이나 그 밖의 중추신경계 결핵으로 진단받고, 항결핵제로 치료받은 병력이 있으나 현재 징후가 없는 경우, 치료 종료 후 6개월이 경과되지 아니한 경우: 7급",
  grade : 7
},
{
  category : ["신경과", "수막 및 중추신경계의 결핵"],
  content : "결핵성 뇌수막염이나 그 밖의 중추신경계 결핵으로 진단받고, 항결핵제로 치료받은 병력이 있으나 현재 징후가 없는 경우, 치료 종료 후 6개월 이상 경과된 경우: 3급",
  grade : 3
},
{
  category : ["신경과", "수막 및 중추신경계의 결핵"],
  content : "현증(결핵성 뇌수막염으로 진단받고, 항결핵제로 치료 중인 경우): 5급",
  grade : 5
},
{
  category : ["신경과", "수막 및 중추신경계의 결핵"],
  content : "합병증이 있는 경우(뇌수두증, 뇌경색, 뇌신경마비 또는 그 밖의 중추신경장애로 인하여 군복무에 부적합한 경우): 6급",
  grade : 6
},
{
  category : ["신경과", "뇌졸중"],
  content : "후유증으로 신경학적 증상이 없는 경우 또는 일과성 뇌허혈증인 경우,  방사선학적 검사상 병변이 없는 경우: 4급",
  grade : 4
},
{
  category : ["신경과", "뇌졸중"],
  content : "후유증으로 신경학적 증상이 없는 경우 또는 일과성 뇌허혈증인 경우, 방사선학적 검사상 병변이 있는 경우: 5급",
  grade : 5
},
{
  category : ["신경과", "뇌졸중"],
  content : "신경학적 증상이 있는 경우, 경도: 5급",
  grade : 5
},
{
  category : ["신경과", "뇌졸중"],
  content : "신경학적 증상이 있는 경우, 중등도 이상(신경학적 장애가 뚜렷하여 일상생활에 지장이 있거나 치료의 필요성이 의학적으로 인정되는 경우): 6급",
  grade : 6
},
{
  category : ["신경과", "두통"],
  content : "급성: 7급",
  grade : 7
},
{
  category : ["신경과", "두통"],
  content : "만성(3개월 이상 증상이 지속되는 경우) , 편두통, 경도(간헐적으로 증상이 있어 예방약 복용이 필요하지 않은 경우): 2급",
  grade : 2
},
{
  category : ["신경과", "두통"],
  content : "만성(3개월 이상 증상이 지속되는 경우) , 편두통, 중증도(경도와 고도 사이의 증상 또는 기능장애가 있는 경우): 3급",
  grade : 3
},
{
  category : ["신경과", "두통"],
  content : "만성(3개월 이상 증상이 지속되는 경우) , 편두통, 고도(최근 2년 이내에 1년 이상의 지속적이고 충분한 예방약 복용에도 불구하고 치료에 큰 효과가 없으며 사회적ㆍ직업적 기능 장애가 있는 경우): 4급",
  grade : 4
},
{
  category : ["신경과", "두통"],
  content : "만성(3개월 이상 증상이 지속되는 경우), 긴장성 두통, 경도(간헐적으로 증상이 있어 예방약 복용이 필요하지 않은 경우): 2급",
  grade : 2
},
{
  category : ["신경과", "두통"],
  content : "만성(3개월 이상 증상이 지속되는 경우), 긴장성 두통, 중증도 이상(증상이 지속되어 예방약 복용이 필요한 경우): 3급",
  grade : 3
},
{
  category : ["신경과", "두통"],
  content : "만성(3개월 이상 증상이 지속되는 경우), 군발 두통, 경도(간헐적으로 증상이 있어 예방약 복용이 필요하지 않은 경우): 2급",
  grade : 2
},
{
  category : ["신경과", "두통"],
  content : "만성(3개월 이상 증상이 지속되는 경우), 군발 두통, 중증도(경도와 고도 사이의 증상 또는 기능장애가 있는 경우): 3급",
  grade : 3
},
{
  category : ["신경과", "두통"],
  content : "만성(3개월 이상 증상이 지속되는 경우), 군발 두통, 고도(최근 2년 이내에 1년 이상의 지속적이고 충분한 예방약 복용에도 불구하고 치료에 큰 효과가 없으며 사회적ㆍ직업적 기능 장애가 있는 경우): 4급",
  grade : 4
},
{
  category : ["신경과", "다발성 경화증 및 시신경 척수염범주 질환(Anti-MOG 항체 뇌척수염을 포함한다)"],
  content : "현증 및 후유증은 없으나 임상적으로 다발성 경화증으로 진단된 경우(병리학적 또는 방사선학적으로 이상소견이 확인되지 아니한 경우): 4급",
  grade : 4
},
{
  category : ["신경과", "다발성 경화증 및 시신경 척수염범주 질환(Anti-MOG 항체 뇌척수염을 포함한다)"],
  content : "임상적·병리학적 또는 방사선검사상으로 확진된 경우: 5급",
  grade : 5
},
{
  category : ["신경과", "다발성 경화증 및 시신경 척수염범주 질환(Anti-MOG 항체 뇌척수염을 포함한다)"],
  content : "후유증이 남은 경우, 5급",
  grade : 5
},
{
  category : ["신경과", "다발성 경화증 및 시신경 척수염범주 질환(Anti-MOG 항체 뇌척수염을 포함한다)"],
  content : "후유증이 남은 경우, 중등도 이상(보행장애 및 실어증이 있는 경우): 6급",
  grade : 6
},
{
  category : ["신경과", "중추신경계의 선천성 질환·퇴행성 질환·염증성 탈수초성 질환 또는 대사성 질환(뇌성마비·소아마비 후유증 등을 포함하며, 필요시 정형외과와 협의하여 판정한다)"],
  content : "주관적인 증상을 호소하나 이학적 소견 및 검사소견이 정상인 경우: 3급",
  grade : 3
},
{
  category : ["신경과", "중추신경계의 선천성 질환·퇴행성 질환·염증성 탈수초성 질환 또는 대사성 질환(뇌성마비·소아마비 후유증 등을 포함하며, 필요시 정형외과와 협의하여 판정한다)"],
  content : "경도의 신경학적 장애(감각장애 또는 운동기능의 장애가 있으나 사회생활은 가능한 경우), 검사 소견이 정상인 경우: 3급",
  grade : 3
},
{
  category : ["신경과", "중추신경계의 선천성 질환·퇴행성 질환·염증성 탈수초성 질환 또는 대사성 질환(뇌성마비·소아마비 후유증 등을 포함하며, 필요시 정형외과와 협의하여 판정한다)"],
  content : "경도의 신경학적 장애(감각장애 또는 운동기능의 장애가 있으나 사회생활은 가능한 경우), 검사 소견에 이상이 확인된 경우: 4급",
  grade : 4
},
{
  category : ["신경과", "중추신경계의 선천성 질환·퇴행성 질환·염증성 탈수초성 질환 또는 대사성 질환(뇌성마비·소아마비 후유증 등을 포함하며, 필요시 정형외과와 협의하여 판정한다)"],
  content : "중등도 이상의 신경학적 장애로 군복무에 지장이 있는 경우: 5급",
  grade : 5
},
{
  category : ["신경과", "중추신경계의 선천성 질환·퇴행성 질환·염증성 탈수초성 질환 또는 대사성 질환(뇌성마비·소아마비 후유증 등을 포함하며, 필요시 정형외과와 협의하여 판정한다)"],
  content : "고도의 신경학적 장애(근육위축이 동반된 경우로서 보조기 없이는 일상생활에 상당한 지장이 있는 경우): 6급",
  grade : 6
},
{
  category : ["신경과", "신경계의 일과성 또는 미확인 기질성 장애"],
  content : "신경계의 일과성 또는 미확인 기질성 장애: 7급",
  grade : 7
},
{
  category : ["신경과", "다발성 말초신경계 질환"],
  content : "급성(길레안바레 증후군은 나목에서 판정한다), 현증: 7급",
  grade : 7
},
{
  category : ["신경과", "다발성 말초신경계 질환"],
  content : "급성(길레안바레 증후군은 나목에서 판정한다), 후유증(3개월이 경과된 후에 판정한다), 주관적인 증상을 호소하나 신경생리 검사상에는 이상소견이 없는 경우: 3급",
  grade : 3
},
{
  category : ["신경과", "다발성 말초신경계 질환"],
  content : "급성(길레안바레 증후군은 나목에서 판정한다), 후유증(3개월이 경과된 후에 판정한다), 경도의 신경학적 장애(신경생리검사상 이상소견이 확인되고, 감각장애 또는 운동기능장애가 있으나 사회생활은 가능한 경우): 4급",
  grade : 4
},
{
  category : ["신경과", "다발성 말초신경계 질환"],
  content : "급성(길레안바레 증후군은 나목에서 판정한다), 후유증(3개월이 경과된 후에 판정한다), 중등도의 신경학적 장애(신경생리검사상 이상소견이 확인되고, 감각장애 또는 운동기능장애가 동반된 경우로 군복무에 지장이 있는 경우): 5급",
  grade : 5
},
{
  category : ["신경과", "다발성 말초신경계 질환"],
  content : "급성(길레안바레 증후군은 나목에서 판정한다), 후유증(3개월이 경과된 후에 판정한다), 고도의 신경학적 장애(일상생활에 상당한 지장이 있는 경우): 6급",
  grade : 6
},
{
  category : ["신경과", "다발성 말초신경계 질환"],
  content : "길레안바레 증후군, 1) 현증: 7급, 2)에 해당되지 아니하는 경우에 한한다",
  grade : 7
},
{
  category : ["신경과", "다발성 말초신경계 질환"],
  content : "길레안바레 증후군, 2) 현증이면서 지속적인 호흡기능의 소실로 인공호흡기 사용을 위하여 기관지절개술을 시행한 경우: 6급",
  grade : 6
},
{
  category : ["신경과", "다발성 말초신경계 질환"],
  content : "길레안바레 증후군, 후유증(6개월이 경과된 후에 판정한다), 주관적인 증상을 호소하나 신경생리 검사상에는 이상소견이 없는 경우: 3급",
  grade : 3
},
{
  category : ["신경과", "다발성 말초신경계 질환"],
  content : "길레안바레 증후군, 후유증(6개월이 경과된 후에 판정한다), 경도의 신경학적 장애(신경생리검사상 이상소견이 확인되고, 감각장애 또는 운동기능 장애가 있으나 사회생활은 가능한 경우): 4급",
  grade : 4
},
{
  category : ["신경과", "다발성 말초신경계 질환"],
  content : "길레안바레 증후군, 후유증(6개월이 경과된 후에 판정한다), 중등도의 신경학적 장애(최근 6개월 이상 치료했으나, 신경생리검사상 이상소견이 확인되고, 감각장애 또는 운동기능장애가 동반된 경우로 군복무에 지장이 있는 경우): 5급",
  grade : 5
},
{
  category : ["신경과", "다발성 말초신경계 질환"],
  content : "길레안바레 증후군, 후유증(6개월이 경과된 후에 판정한다), 고도의 신경학적 장애(일상생활에 상당한 지장이 있는 경우): 6급",
  grade : 6
},
{
  category : ["신경과", "다발성 말초신경계 질환"],
  content : "만성(만성 염증성 탈수초성 질환을 포함한다), 경도의 신경학적 장애(신경생리검사상 이상소견이 확인되고, 감각장애 또는 운동기능장애가 동반된 경우로 군복무에 지장이 있는 경우): 5급",
  grade : 5
},
{
  category : ["신경과", "다발성 말초신경계 질환"],
  content : "만성(만성 염증성 탈수초성 질환을 포함한다), 중등도 이상의 신경학적 장애(일상생활에 상당한 지장이 있는 경우): 6급",
  grade : 6
},
{
  category : ["신경과", "다발성 말초신경계 질환"],
  content : "만성(만성 염증성 탈수초성 질환을 포함한다), 유전성 말초 신경계 질환(유전자 검사 또는 신경생리검사로 확인 된 경우): 5급",
  grade : 5
},
{
  category : ["신경과", "다발성 말초신경계 질환"],
  content : "복합 부위통증 증후군(CRPS), suspicious CRPS: 임상적 기준과 검사적 기준 항목 중 3개 항목에 해당하는 경우: 3급",
  grade : 3
},
{
  category : ["신경과", "다발성 말초신경계 질환"],
  content : "복합 부위통증 증후군(CRPS), possible CRPS: 임상적 기준과 검사적 기준 항목 중 4개 항목에 해당하는 경우: 4급",
  grade : 4
},
{
  category : ["신경과", "다발성 말초신경계 질환"],
  content : "복합 부위통증 증후군(CRPS), probable CRPS, 임상적 기준과 검사적 기준 항목 중 5개 항목(검사적 기준 1개 항목 이상을 포함한다) 이상에 해당하는 경우: 5급",
  grade : 5
},
{
  category : ["신경과", "다발성 말초신경계 질환"],
  content : "복합 부위통증 증후군(CRPS), probable CRPS, 5급 사유에 해당하고 일상생활에 상당한 지장을 초래하는 경우: 6급",
  grade : 6
},
{
  category : ["신경과", "중증근무력증"],
  content : "과거 중증근무력증 진단 및 치료를 받았지만 현재 치료를 받지 않는 경우: 4급",
  grade : 4
},
{
  category : ["신경과", "중증근무력증"],
  content : "안구형: 5급",
  grade : 5
},
{
  category : ["신경과", "중증근무력증"],
  content : "전신형: 6급",
  grade : 6
},
{
  category : ["신경과", "근질환"],
  content : "주기성 마비, 특발성인 경우(원인질환이 판명된 경우 해당 부분에서 판정한다), 최근 2년 이내 발병이 없었던 경우: 4급",
  grade : 4
},
{
  category : ["신경과", "근질환"],
  content : "주기성 마비, 특발성인 경우, 최근 2년 이내 발병하였거나 재발하였던 경우: 5급",
  grade : 5
},
{
  category : ["신경과", "근질환"],
  content : "염증성 근질환(피부근염 및 다발성 근염을 포함한다), 완치되었거나 후유증이 없는 경우: 3급",
  grade : 3
},
{
  category : ["신경과", "근질환"],
  content : "염증성 근질환(피부근염 및 다발성 근염을 포함한다), 현증이거나 경도의 후유증이 있는 경우(군복무에 지장이 있는 경우): 5급",
  grade : 5
},
{
  category : ["신경과", "근질환"],
  content : "염증성 근질환(피부근염 및 다발성 근염을 포함한다), 중등도 이상의 후유증이 있는 경우(일상생활에 상당한 지장이 있는 경우): 6급 (원인질환이 판명된 경우 해당 부분에서 판정한다)",
  grade : 6
},
{
  category : ["신경과", "근질환"],
  content : "그 밖의 근질환(진행성 근이영양증, 선천성 근긴장증, 그 밖의 중증의 근질환), 경도의 후유증이 있는 경우(군복무에 지장이 있는 경우): 5급",
  grade : 5
},
{
  category : ["신경과", "근질환"],
  content : "그 밖의 근질환(진행성 근이영양증, 선천성 근긴장증, 그 밖의 중증의 근질환), 중등도 이상의 후유증이 있는 경우(일상생활에 상당한 지장이 있는 경우): 6급",
  grade : 6
},
{
  category : ["신경과", "운동신경원성 질환"],
  content : "양성 국소성 근위축: 5급",
  grade : 5
},
{
  category : ["신경과", "운동신경원성 질환"],
  content : "운동신경원성 질환, 경도의 운동장애: 5급",
  grade : 5
},
{
  category : ["신경과", "운동신경원성 질환"],
  content : "운동신경원성 질환, 중증도 이상의 운동장애: 6급",
  grade : 6
},
{
  category : ["신경과", "신경과 관찰 결과 경과관찰이 필요한 경우"],
  content : "신경과 관찰 결과 경과관찰이 필요한 경우(괄호 안에 병명을 기재하여 관리한다): 7급",
  grade : 7
},
{
  category : ["정신건강의학과", "신경인지장애(섬망 및 알츠하이머병ㆍ전두측두엽변성ㆍ혈관질환ㆍ외상성뇌손상ㆍ물질사용ㆍ다른 의학적 상태 등으로 인한 신경인지장애)"],
  content : "향후 일정기간 관찰이 필요한 경우: 7급",
  grade : 7
},
{
  category : ["정신건강의학과", "신경인지장애(섬망 및 알츠하이머병ㆍ전두측두엽변성ㆍ혈관질환ㆍ외상성뇌손상ㆍ물질사용ㆍ다른 의학적 상태 등으로 인한 신경인지장애)"],
  content : "중등도(진단을 내리기 위한 과거력과 최소한의 증상이 있거나 몇 가지의 심각한 증상이 있어 군 복무에 지장이 초래된다고 판단되는 경우): 5급",
  grade : 5
},
{
  category : ["정신건강의학과", "신경인지장애(섬망 및 알츠하이머병ㆍ전두측두엽변성ㆍ혈관질환ㆍ외상성뇌손상ㆍ물질사용ㆍ다른 의학적 상태 등으로 인한 신경인지장애)"],
  content : "고도(현재 증상이 있고, 인격의 황폐화가 수반된 경우): 6급",
  grade : 6
},
{
  category : ["정신건강의학과", "물질관련 및 중독 장애(물질관련장애 및 비물질관련장애)"],
  content : "향후 일정기간 관찰이 필요한 경우: 7급",
  grade : 7
},
{
  category : ["정신건강의학과", "물질관련 및 중독 장애(물질관련장애 및 비물질관련장애)"],
  content : "경도(과거력이 있으나 치유되어 현재 증상이 없거나 경미한 일부 증상만 있는 경우): 3급",
  grade : 3
},
{
  category : ["정신건강의학과", "물질관련 및 중독 장애(물질관련장애 및 비물질관련장애)"],
  content : "중등도(6개월 이상의 지속적이고 충분한 정신건강의학과적 약물치료 등 치료력이 있거나 1개월 이상의 정신건강의학과적 입원력이 확인된 사람 가운데 진단을 내리기 위한 여러 가지 증상이 있으며, 이로 인한 사회적ㆍ직업적 기능 장애가 있는 경우): 4급",
  grade : 4
},
{
  category : ["정신건강의학과", "물질관련 및 중독 장애(물질관련장애 및 비물질관련장애)"],
  content : "고도(중등도의 기준을 충족하는 사람 가운데 몇 가지의 심각한 증상이 있어 군 복무에 지장이 초래된다고 판단되는 경우): 5급",
  grade : 5
},
{
  category : ["정신건강의학과", "조현병ㆍ조현정동장애"],
  content : "향후 일정기간 관찰이 필요한 경우(과거력이 없는 현재 증상을 포함한다): 7급",
  grade : 7
},
{
  category : ["정신건강의학과", "조현병ㆍ조현정동장애"],
  content : "경도(6개월 이상의 지속적이고 충분한 정신건강의학과적 약물치료 등 치료력이 있거나 1개월 이상의 정신건강의학과적 입원력이 확인된 사람 가운데 진단을 내리기 위한 여러 가지 증상이 있거나 몇 가지의 심각한 증상이 있어 군 복무에 지장이 초래된다고 판단되는 경우: 5급",
  grade : 5
},
{
  category : ["정신건강의학과", "조현병ㆍ조현정동장애"],
  content : "고도(경도의 기준을 충족하는 사람 가운데 다른 사람의 도움이 있어야만 신변처리가 가능할 정도로 일상생활에 큰 지장이 있다고 판단되는 경우): 6급",
  grade : 6
},
{
  category : ["정신건강의학과", "그 밖의 정신병적 장애(제95호에 포함되지 않는 조현병 스펙트럼, 그 밖의 정신병적 장애를 말한다)"],
  content : "향후 일정기간 관찰이 필요한 경우(과거력이 없는 현재 증상을 포함한다): 7급",
  grade : 7
},
{
  category : ["정신건강의학과", "그 밖의 정신병적 장애(제95호에 포함되지 않는 조현병 스펙트럼, 그 밖의 정신병적 장애를 말한다)"],
  content : "경도(과거력이 있으나 치유되어 현재 증상이 없거나 경미한 일부 증상만 있는 경우): 4급",
  grade : 4
},
{
  category : ["정신건강의학과", "그 밖의 정신병적 장애(제95호에 포함되지 않는 조현병 스펙트럼, 그 밖의 정신병적 장애를 말한다)"],
  content : "고도(6개월 이상의 지속적이고 충분한 정신건강의학과적 약물치료 등 치료력이 있거나 1개월 이상의 정신건강의학과적 입원력이 확인된 사람 가운데 진단을 내리기 위한 여러 가지 증상이 있거나 몇 가지의 심각한 증상이 있어 군 복무에 지장이 초래된다고 판단되는 경우): 5급",
  grade : 5
},
{
  category : ["정신건강의학과", "양극성 및 관련 장애"],
  content : "제Ⅰ형 양극성 장애, 향후 일정기간 관찰이 필요한 경우(과거력이 없는 현재 증상을 포함한다): 7급",
  grade : 7
},
{
  category : ["정신건강의학과", "양극성 및 관련 장애"],
  content : "제Ⅰ형 양극성 장애, 경도(조증 등의 증상으로 진단을 내리기에 충분한 과거력이 있거나 현재 증상이 있는 경우): 5급",
  grade : 5
},
{
  category : ["정신건강의학과", "양극성 및 관련 장애"],
  content : "제Ⅰ형 양극성 장애, 고도(현재 증상이 있고, 인격의 황폐화가 수반되는 경우): 6급",
  grade : 6
},
{
  category : ["정신건강의학과", "양극성 및 관련 장애"],
  content : "제Ⅱ형 양극성 장애, 향후 일정기간 관찰이 필요한 경우: 7급",
  grade : 7
},
{
  category : ["정신건강의학과", "양극성 및 관련 장애"],
  content : "제Ⅱ형 양극성 장애, 경도(6개월 이상의 지속적이고 충분한 정신건강의학과적 약물치료 등 치료력이 있거나 1개월 이상의 정신건강의학과적 입원력이 확인된 사람 가운데 진단을 내리기 위한 여러 가지 증상이 있으며, 이로 인한 사회적ㆍ직업적 기능 장애가 있는 경우): 4급",
  grade : 4
},
{
  category : ["정신건강의학과", "양극성 및 관련 장애"],
  content : "제Ⅱ형 양극성 장애, 고도(경도의 기준을 충족하는 사람 가운데 몇 가지의 심각한 증상이 있어 군 복무에 지장이 초래된다고 판단되는 경우): 5급",
  grade : 5
},
{
  category : ["정신건강의학과", "양극성 및 관련 장애"],
  content : "그 밖의 양극성 및 관련 장애, 향후 일정기간 관찰이 필요한 경우: 7급",
  grade : 7
},
{
  category : ["정신건강의학과", "양극성 및 관련 장애"],
  content : "그 밖의 양극성 및 관련 장애, 경도(과거력이 있으나 치유되어 현재 증상이 없거나 경미한 일부 증상만 있는 경우): 3급",
  grade : 3
},
{
  category : ["정신건강의학과", "양극성 및 관련 장애"],
  content : "그 밖의 양극성 및 관련 장애, 중등도(6개월 이상의 지속적이고 충분한 정신건강의학과적 약물치료 등 치료력이 있거나 1개월 이상의 정신건강의학과적 입원력이 확인된 사람 가운데 진단을 내리기 위한 여러 가지 증상이 있으며, 이로 인한 사회적ㆍ직업적 기능 장애가 있는 경우): 4급",
  grade : 4
},
{
  category : ["정신건강의학과", "양극성 및 관련 장애"],
  content : "그 밖의 양극성 및 관련 장애, 고도(중등도의 기준을 충족하는 사람 가운데 몇 가지의 심각한 증상이 있어 군 복무에 지장이 초래된다고 판단되는 경우): 5급",
  grade : 5
},
{
  category : ["정신건강의학과", "우울장애(주요우울장애ㆍ지속성 우울장애ㆍ파괴적 기분조절 부전장애 등)"],
  content : "향후 일정기간 관찰이 필요한 경우: 7급",
  grade : 7
},
{
  category : ["정신건강의학과", "우울장애(주요우울장애ㆍ지속성 우울장애ㆍ파괴적 기분조절 부전장애 등)"],
  content : "경도(과거력이 있으나 치유되어 현재 증상이 없거나 경미한 일부 증상만 있는 경우): 3급",
  grade : 3
},
{
  category : ["정신건강의학과", "우울장애(주요우울장애ㆍ지속성 우울장애ㆍ파괴적 기분조절 부전장애 등)"],
  content : "중등도(6개월 이상의 지속적이고 충분한 정신건강의학과적 약물치료 등 치료력이 있거나 1개월 이상의 정신건강의학과적 입원력이 확인된 사람 가운데 진단을 내리기 위한 여러 가지 증상이 있으며, 이로 인한 사회적ㆍ직업적 기능 장애가 있는 경우): 4급",
  grade : 4
},
{
  category : ["정신건강의학과", "우울장애(주요우울장애ㆍ지속성 우울장애ㆍ파괴적 기분조절 부전장애 등)"],
  content : "고도(중등도의 기준을 충족하는 사람 가운데 몇 가지의 심각한 증상이 있어 군 복무에 지장이 초래된다고 판단되는 경우): 5급",
  grade : 5
},
{
  category : ["정신건강의학과", "불안장애ㆍ강박 및 관련 장애ㆍ외상 및 스트레스 관련 장애ㆍ해리장애ㆍ신체증상 및 관련 장애"],
  content : "향후 일정기간 관찰이 필요한 경우: 7급",
  grade : 7
},
{
  category : ["정신건강의학과", "불안장애ㆍ강박 및 관련 장애ㆍ외상 및 스트레스 관련 장애ㆍ해리장애ㆍ신체증상 및 관련 장애"],
  content : "경도(과거력이 있으나 치유되어 현재 증상이 없거나 경미한 일부 증상만 있는 경우): 3급",
  grade : 3
},
{
  category : ["정신건강의학과", "불안장애ㆍ강박 및 관련 장애ㆍ외상 및 스트레스 관련 장애ㆍ해리장애ㆍ신체증상 및 관련 장애"],
  content : "중등도(6개월 이상의 지속적이고 충분한 정신건강의학과적 약물치료 등 치료력이 있거나 1개월 이상의 정신건강의학과적 입원력이 확인된 사람 가운데 진단을 내리기 위한 여러 가지 증상이 있으며, 이로 인한 사회적ㆍ직업적 기능 장애가 있는 경우): 4급",
  grade : 4
},
{
  category : ["정신건강의학과", "불안장애ㆍ강박 및 관련 장애ㆍ외상 및 스트레스 관련 장애ㆍ해리장애ㆍ신체증상 및 관련 장애"],
  content : "고도(중등도의 기준을 충족하는 사람 가운데 몇 가지의 심각한 증상이 있어 군 복무에 지장이 초래된다고 판단되는 경우): 5급",
  grade : 5
},
{
  category : ["정신건강의학과", "급식 및 섭식장애, 수면-각성장애, 그 밖의 성관련 장애 등"],
  content : "향후 일정기간 관찰이 필요한 경우: 7급",
  grade : 7
},
{
  category : ["정신건강의학과", "급식 및 섭식장애, 수면-각성장애, 그 밖의 성관련 장애 등"],
  content : "경도(과거력이 있으나 치유되어 현재 증상이 없거나 경미한 일부 증상만 있는 경우): 3급",
  grade : 3
},
{
  category : ["정신건강의학과", "급식 및 섭식장애, 수면-각성장애, 그 밖의 성관련 장애 등"],
  content : "중등도(6개월 이상의 지속적이고 충분한 정신건강의학과적 약물치료 등 치료력이 있거나 1개월 이상의 정신건강의학과적 입원력이 확인된 사람 가운데 진단을 내리기 위한 여러 가지 증상이 있으며, 이로 인한 사회적ㆍ직업적 기능 장애가 있는 경우): 4급",
  grade : 4
},
{
  category : ["정신건강의학과", "급식 및 섭식장애, 수면-각성장애, 그 밖의 성관련 장애 등"],
  content : "고도(중등도의 기준을 충족하는 사람 가운데 몇 가지의 심각한 증상이 있어 군 복무에 지장이 초래된다고 판단되는 경우): 5급",
  grade : 5
},
{
  category : ["정신건강의학과", "기면증"],
  content : "향후 일정기간 관찰이 필요한 경우: 7급",
  grade : 7
},
{
  category : ["정신건강의학과", "기면증"],
  content : "증상 및 수면다원검사상 국제수면장애진단분류 기준을 만족하는 경우: 3급",
  grade : 3
},
{
  category : ["정신건강의학과", "기면증"],
  content : "증상 및 수면다원검사상 국제수면장애진단분류 기준을 만족하며 6개월 이상의 치료 후 사회적·직업적 기능장애가 존재하는 경우: 4급",
  grade : 4
},
{
  category : ["정신건강의학과", "기면증"],
  content : "증상 및 수면다원검사상 국제수면장애진단분류 기준을 만족하며 6개월 이상의 치료에도 불구하고 증상이 잔존하며 검사상 지속적인 이상소견이 있거나 1개월 이상 기면증으로 입원력이 확인된 사람으로서 군 복무에 상당한 지장이 초래된다고 판단되는 경우(치료제를 투약한 상태에서 시행한 주간반복수면잠복기 검사에서 평균수면잠복기가 8분 이하로 지속되고 임상적으로 탈력발작이 확인된 경우): 5급",
  grade : 5
},
{
  category : ["정신건강의학과", "성격장애"],
  content : "향후 일정기간 관찰이 필요한 경우: 7급",
  grade : 7
},
{
  category : ["정신건강의학과", "성격장애"],
  content : "경도(과거력이 있으나 치유되어 현재 증상이 없거나 경미한 일부 증상만 있는 경우): 3급",
  grade : 3
},
{
  category : ["정신건강의학과", "성격장애"],
  content : "고도(6개월 이상의 지속적이고 충분한 정신건강의학과적 약물치료 등 치료력이 있거나 1개월 이상의 정신건강의학과적 입원력이 확인된 사람 가운데 진단을 내리기 위한 여러 가지 증상이 있거나 몇 가지의 심각한 증상이 있어 군 복무에 지장이 초래된다고 판단되는 경우): 5급",
  grade : 5
},
{
  category : ["정신건강의학과", "파괴적, 충동조절 및 품행장애"],
  content : "향후 일정기간 관찰이 필요한 경우: 7급",
  grade : 7
},
{
  category : ["정신건강의학과", "파괴적, 충동조절 및 품행장애"],
  content : "경도(과거력이 있으나 치유되어 현재 증상이 없거나 경미한 일부 증상만 있는 경우): 3급",
  grade : 3
},
{
  category : ["정신건강의학과", "파괴적, 충동조절 및 품행장애"],
  content : "중등도(6개월 이상의 지속적이고 충분한 정신건강의학과적 약물치료 등 치료력이 있거나 1개월 이상의 정신건강의학과적 입원력이 확인된 사람 가운데 진단을 내리기 위한 여러 가지 증상이 있으며, 이로 인한 사회적ㆍ직업적 기능 장애가 있는 경우): 4급",
  grade : 4
},
{
  category : ["정신건강의학과", "파괴적, 충동조절 및 품행장애"],
  content : "고도(중등도의 기준을 충족하는 사람 가운데 몇 가지의 심각한 증상이 있어 군 복무에 지장이 초래된다고 판단되는 경우): 5급",
  grade : 5
},
{
  category : ["정신건강의학과", "성별불일치(gender incongruence)"],
  content : "향후 일정기간 관찰이 필요한 경우: 7급",
  grade : 7
},
{
  category : ["정신건강의학과", "성별불일치(gender incongruence)"],
  content : "고도(6개월 이상의 치료에도 불구하고 여러 가지 증상이 있거나 몇 가지의 심각한 증상이 있어 군 복무에 지장이 초래된다고 판단되는 경우): 5급",
  grade : 5
},
{
  category : ["정신건강의학과", "경계선 지능 및 지적 장애(지적발달장애)"],
  content : "경계선 지능, 향후 일정기간 관찰이 필요한 경우: 7급",
  grade : 7
},
{
  category : ["정신건강의학과", "경계선 지능 및 지적 장애(지적발달장애)"],
  content : "경계선 지능, 경도(사회적ㆍ직업적 기능장애가 있는 경우): 4급",
  grade : 4
},
{
  category : ["정신건강의학과", "경계선 지능 및 지적 장애(지적발달장애)"],
  content : "경계선 지능, 중등도(다른 정신건강의학과 질환이 동반되어 치료를 받고 있거나 사회적ㆍ직업적 기능장애가 상당한 경우): 5급",
  grade : 5
},
{
  category : ["정신건강의학과", "경계선 지능 및 지적 장애(지적발달장애)"],
  content : "지적장애(지적발달장애), 향후 일정기간 관찰이 필요한 경우: 7급",
  grade : 7
},
{
  category : ["정신건강의학과", "경계선 지능 및 지적 장애(지적발달장애)"],
  content : "지적장애(지적발달장애), 중등도(사회적ㆍ직업적 기능장애가 있는 경우): 5급",
  grade : 5
},
{
  category : ["정신건강의학과", "경계선 지능 및 지적 장애(지적발달장애)"],
  content : "지적장애(지적발달장애), 고도(중등도의 기준을 충족하는 사람 가운데 다른 사람의 도움이 있어야만 신변처리가 가능할 정도로 일상생활에 큰 지장이 있다고 판단되는 경우): 6급",
  grade : 6
},
{
  category : ["정신건강의학과", "자폐스펙트럼 장애"],
  content : "자폐 장애(전형적 자폐장애), 향후 일정기간 관찰이 필요한 경우: 7급",
  grade : 7
},
{
  category : ["정신건강의학과", "자폐스펙트럼 장애"],
  content : "자폐 장애(전형적 자폐장애), 경도(진단을 내리기 위한 최소한의 증상이 있고, 이로 인해 군 복무에 지장이 초래된다고 판단되는 경우): 5급",
  grade : 5
},
{
  category : ["정신건강의학과", "자폐스펙트럼 장애"],
  content : "자폐 장애(전형적 자폐장애), 고도(경도의 기준을 충족하는 사람 가운데 다른 사람의 도움이 있어야만 신변처리가 가능할 정도로 일상생활에 큰 지장이 있다고 판단되는 경우): 6급",
  grade : 6
},
{
  category : ["정신건강의학과", "자폐스펙트럼 장애"],
  content : "비전형 자폐장애(아스퍼거 증후군 등), 향후 일정기간 관찰이 필요한 경우: 7급",
  grade : 7
},
{
  category : ["정신건강의학과", "자폐스펙트럼 장애"],
  content : "비전형 자폐장애(아스퍼거 증후군 등), 경도(진단을 내리기 위한 최소한의 증상이 있으며, 이로 인한 사회적ㆍ직업적 기능장애가 있는 경우): 4급",
  grade : 4
},
{
  category : ["정신건강의학과", "자폐스펙트럼 장애"],
  content : "비전형 자폐장애(아스퍼거 증후군 등), 중등도(진단을 내리기 위한 여러 가지 증상이 있거나 몇 가지의 심각한 증상이 있어 군 복무에 지장이 초래된다고 판단되는 경우): 5급",
  grade : 5
},
{
  category : ["정신건강의학과", "자폐스펙트럼 장애"],
  content : "비전형 자폐장애(아스퍼거 증후군 등), 고도(중등도의 기준을 충족하는 사람 가운데 다른  사람의 도움이 있어야만 신변처리가 가능할 정도로 일상생활에 큰 지장이 있다고 판단되는 경우): 6급",
  grade : 6
},
{
  category : ["정신건강의학과", "신경발달장애(지적발달장애 및 자폐스펙트럼 장애에 포함되지 않는 의사소통장애ㆍ주의력결핍 과잉행동장애ㆍ특정학습장애ㆍ운동장애ㆍ틱장애ㆍ그 밖의 신경발달장애, 배설장애 등을 말한다)"],
  content : "향후 일정기간 관찰이 필요한 경우: 7급",
  grade : 7
},
{
  category : ["정신건강의학과", "신경발달장애(지적발달장애 및 자폐스펙트럼 장애에 포함되지 않는 의사소통장애ㆍ주의력결핍 과잉행동장애ㆍ특정학습장애ㆍ운동장애ㆍ틱장애ㆍ그 밖의 신경발달장애, 배설장애 등을 말한다)"],
  content : "경도(과거력이 있으나 치유되어 현재 증상이 없거나 경미한 일부 증상만 있는 경우): 3급",
  grade : 3
},
{
  category : ["정신건강의학과", "신경발달장애(지적발달장애 및 자폐스펙트럼 장애에 포함되지 않는 의사소통장애ㆍ주의력결핍 과잉행동장애ㆍ특정학습장애ㆍ운동장애ㆍ틱장애ㆍ그 밖의 신경발달장애, 배설장애 등을 말한다)"],
  content : "중등도(6개월 이상의 지속적이고 충분한 정신건강의학과적 약물치료 등 치료력이 있거나 1개월 이상의 정신건강의학과적 입원력이 확인된 사람 가운데 진단을 내리기 위한 여러 가지 증상이 있으며, 이로 인한 사회적ㆍ직업적 기능장애가 있는 경우): 4급",
  grade : 4
},
{
  category : ["정신건강의학과", "신경발달장애(지적발달장애 및 자폐스펙트럼 장애에 포함되지 않는 의사소통장애ㆍ주의력결핍 과잉행동장애ㆍ특정학습장애ㆍ운동장애ㆍ틱장애ㆍ그 밖의 신경발달장애, 배설장애 등을 말한다)"],
  content : "고도(중등도의 기준을 충족하는 사람 가운데 몇 가지의 심각한 증상이 있어 군 복무에 지장이 초래된다고 판단되는 경우): 5급",
  grade : 5
},
{
  category : ["정신건강의학과", "달리 분류되지 않는 정신건강의학적 상태"],
  content : "향후 일정기간 정신건강의학과적 경과관찰이 필요한 경우 또는 치료가 필요하나 치료력이 없는 경우: 7급",
  grade : 7
},
{
  category : ["정신건강의학과", "달리 분류되지 않는 정신건강의학적 상태"],
  content : '병무청 "정신건강의학과검사와 심리검사(2차 심리검사 또는 정밀심리검사)" 결과, 심리적 취약성이 확인되나 이로 인한 사회적ㆍ직업적 기능장애가 적은 경우: 3급',
  grade : 3
},
{
  category : ["정신건강의학과", "달리 분류되지 않는 정신건강의학적 상태"],
  content : '병무청 "정신건강의학과검사와 정밀심리검사" 결과(이 경우 병무청 정밀심리검사는 최근 2년 이내 6개월 간격으로 3회 이상 시행한 경우로 한정한다), 심각한 심리적 취약성이 반복적으로 확인되고 1년 이상의 경과관찰이나 치료에도 불구하고 상당한 사회적ㆍ직업적 기능장애가 지속되는 경우: 4급',
  grade : 4
},
{
  category : ["피부과", "피부과 관찰 결과 경과관찰이 필요한 경우"],
  content : "피부과 관찰 결과 경과관찰이 필요한 경우(괄호 안에 병명을 기재하여 관리한다): 7급",
  grade : 7
},
{
  category : ["피부과", "일시적인 성병 및 피부질환"],
  content : "일시적인 성병 및 피부질환(첨규 콘딜로마·연성하감·옴·대상포진 등): 1급",
  grade : 1
},
{
  category : ["피부과", "유전성 또는 대사성 피부질환(어린선·색소성 담마진·흑색극세포증·신경섬유종증·포르피린증·다발성 황색종 등)"],
  content : "경도[팔·다리나 체간(體幹)에 국한되어 있는 경우]: 3급",
  grade : 3
},
{
  category : ["피부과", "유전성 또는 대사성 피부질환(어린선·색소성 담마진·흑색극세포증·신경섬유종증·포르피린증·다발성 황색종 등)"],
  content : "중등도(전신적으로 존재하나 일상생활에 지장이 없는 경우. 다만, 신경섬유종증의 경우 신경섬유종이 국소적으로 있고 그 밖의 피부 병변이 전신에 있어야 한다): 4급",
  grade : 4
},
{
  category : ["피부과", "유전성 또는 대사성 피부질환(어린선·색소성 담마진·흑색극세포증·신경섬유종증·포르피린증·다발성 황색종 등)"],
  content : "고도(전신적으로 존재하며 광과민성 반응·광범위한 피부염·수포성 피부병변·심각한 추형 등으로 군 복무에 큰 지장을 주는 경우. 다만, 신경섬유종증의 경우 신경섬유종이 전신에 있어야 한다): 5급, 후유증이 있거나 합병증이 있는 경우 해당 부분에서 판정한다",
  grade : 5
},
{
  category : ["피부과", "엘러스 단로스 증후군"],
  content : "경도(피부이완형, 과운동형, 관절이완증형 등): 3급",
  grade : 3
},
{
  category : ["피부과", "엘러스 단로스 증후군"],
  content : "중등도(고전형, 혈관형, 조로형): 4급, 후유증이 있거나 합병증이 있는 경우 해당 부분에서 판정한다",
  grade : 4
},
{
  category : ["피부과", "광과민성 피부염"],
  content : "경도: 2급",
  grade : 2
},
{
  category : ["피부과", "광과민성 피부염"],
  content : "중등도(최근 3년 이내에 광노출 부위에 병변 발생이 5회 이상 확인되는 경우 또는 최근 3년 이내에 1년 이상의 치료병력이 인정되는 경우): 4급",
  grade : 4
},
{
  category : ["피부과", "광과민성 피부염"],
  content : "고도[최근 3년 이내에 광유발검사 결과 강(强)양성으로 확진된 경우]: 5급",
  grade : 5
},
{
  category : ["피부과", "지루성 피부염"],
  content : "지루성 피부염: 1급",
  grade : 1
},
{
  category : ["피부과", "아토피성 피부질환이나 그 밖에 이에 준하는 재발성 피부염(신경성 피부염·화폐상 습진·포진상 피부염 등)"],
  content : "경도(만성 습진성 병변 부위가 안면부·전주와·슬와·액와부 등에 위치하며 전체 표면의 15% 미만인 경우): 3급",
  grade : 3
},
{
  category : ["피부과", "아토피성 피부질환이나 그 밖에 이에 준하는 재발성 피부염(신경성 피부염·화폐상 습진·포진상 피부염 등)"],
  content : "중등도(최근 1년 이내 6개월 이상의 치료에도 불구하고 경도나 고도가 아닌 경우. 다만, 최근 3개월 이상의 치료력이 포함되어야 한다): 4급",
  grade : 4
},
{
  category : ["피부과", "아토피성 피부질환이나 그 밖에 이에 준하는 재발성 피부염(신경성 피부염·화폐상 습진·포진상 피부염 등)"],
  content : "고도[병변부위가 가목 외에 가슴ㆍ등ㆍ상하지 전반에 걸쳐 분포하여 전체 표면의 50% 이상으로 최근 2년 이내에 1년 이상의 피부과적으로 충분한 치료력이 인정되는 경우. 다만, 1년 이상의 치료력에는 최근 3개월 이상의 면역조절제 약물치료(아토피성 피부염의 경우 면역조절제 약물치료력만 인정한다)가 포함되어야 한다]: 5급",
  grade : 5
},
{
  category : ["피부과", "약물성, 독물성 또는 알러지성 피부염 등 원인을 알고 피할 수 있거나 자주 재발하지 아니하는 피부염"],
  content : "약물성, 독물성 또는 알러지성 피부염 등 원인을 알고 피할 수 있거나 자주 재발하지 아니하는 피부염: 1급",
  grade : 1
},
{
  category : ["피부과", "건선 및 이에 준하는 피부질환(모공성 홍색 비강진·편평태선·유건선 등)"],
  content : "경도(주관절·슬관절·두피 및 신체 일부분에 국한되어 있는 경우): 3급",
  grade : 3
},
{
  category : ["피부과", "건선 및 이에 준하는 피부질환(모공성 홍색 비강진·편평태선·유건선 등)"],
  content : "중등도(최근 1년 이내  6개월 이상의 치료에도 불구하고 체표면적의 10% 이상 30% 미만으로 전신에 분포되어 있는 경우. 다만, 치료력에는 최근 3개월 이상의 치료력이 포함되어야 한다.): 4급",
  grade : 4
},
{
  category : ["피부과", "건선 및 이에 준하는 피부질환(모공성 홍색 비강진·편평태선·유건선 등)"],
  content : "고도(병변이 최근 2년 이내 1년 이상의 치료에도 불구하고 상지·하지·복부 및 배부에 모두 분포한 전신성으로 전체 표면의 30% 이상인 경우. 다만, 치료병력에는 최근 3개월 이상의 치료병력이 포함되어야 한다): 5급",
  grade : 5
},
{
  category : ["피부과", "장미색 비강진 및 이에 준하는 피부질환(백색 비강진·광택 태선·선상 태선 등)"],
  content : "장미색 비강진 및 이에 준하는 피부질환(백색 비강진·광택 태선·선상 태선 등): 1급",
  grade : 1
},
{
  category : ["피부과", "두드러기 또는 혈관 부종(일광두드러기를 포함한다)"],
  content : "경도(인공담마진을 포함한다): 2급",
  grade : 2
},
{
  category : ["피부과", "두드러기 또는 혈관 부종(일광두드러기를 포함한다)"],
  content : "고도(병변부위가 광범위하고, 최근 2년 이내 1년 이상 치료에도 불구하고 반복적으로 발생하여 일상생활에 큰 지장을 주는 경우): 4급",
  grade : 4
},
{
  category : ["피부과", "두드러기 또는 혈관 부종(일광두드러기를 포함한다)"],
  content : "확진된 유전성 혈관 부종: 5급",
  grade : 5
},
{
  category : ["피부과", "다형홍반(약물에 의한 경우는 제외한다)"],
  content : "국소적인 경우: 2급, 후유증이 있는 경우해당 부분에서 판정한다",
  grade : 2
},
{
  category : ["피부과", "다형홍반(약물에 의한 경우는 제외한다)"],
  content : "전신적인 경우이면서 최근 2년 이내 3회 이상 심하게 재발한 경우 또는 과거력상 독성 표피 괴사 융해증 또는 스티븐존슨증후군이 있는 경우(독성 표피 괴사 융해증 및 스티븐존슨증후군은 약물에 의한 경우를 포함한다): 4급",
  grade : 4
},
{
  category : ["피부과", "다형홍반(약물에 의한 경우는 제외한다)"],
  content : "과거력상 독성 표피 괴사 융해증으로 체표면적의 30% 이상 침범한 병변이 최근 5년 이내 2회 이상 재발된 경우: 5급",
  grade : 5
},
{
  category : ["피부과", "결절성 홍반 및 이에 준하는 지방층염"],
  content : "경도: 2급",
  grade : 2
},
{
  category : ["피부과", "결절성 홍반 및 이에 준하는 지방층염"],
  content : "중등도(최근 2년 이내 3회 이상 재발된 경우): 3급",
  grade : 3
},
{
  category : ["피부과", "결절성 홍반 및 이에 준하는 지방층염"],
  content : "고도(심한 궤양 등 합병증이 있었으며 최근 3년 이내 5회 이상 재발된 경우): 5급",
  grade : 5
},
{
  category : ["피부과", "청피반양 혈관염 및 이에 준하는 피부질환"],
  content : "경도: 3급, 후유증이 있는 경우 해당 부분에서 판정한다",
  grade : 3
},
{
  category : ["피부과", "청피반양 혈관염 및 이에 준하는 피부질환"],
  content : "중등도(최근 2년 이내 3회 이상 재발한 경우): 4급",
  grade : 4
},
{
  category : ["피부과", "청피반양 혈관염 및 이에 준하는 피부질환"],
  content : "고도(심한 궤양이 있었으며 최근 3년 이내  5회 이상 재발된 경우): 5급",
  grade : 5
},
{
  category : ["피부과", "교원성 질환"],
  content : "국한성 교원성 질환, 체표면적의 10% 미만 침범, 안면부를 포함하지 않은 경우: 3급",
  grade : 3
},
{
  category : ["피부과", "교원성 질환"],
  content : "국한성 교원성 질환, 체표면적의 10% 미만 침범, 안면부를 포함하여 추형을 유발하는 경우(안면부 병변을 조직검사하여 확진하는 경우에 한한다): 4급",
  grade : 4
},
{
  category : ["피부과", "교원성 질환"],
  content : "국한성 교원성 질환, 체표면적의 10% 이상 침범: 4급, 전신성 교원성 질환(내부장기를 침범한 경우)은 해당과에서 판정한다",
  grade : 4
},
{
  category : ["피부과", "베체트씨병"],
  content : "경도(용의형): 3급, 후유증이 있는 경우 해당 부분에서 판정한다",
  grade : 3
},
{
  category : ["피부과", "베체트씨병"],
  content : "중등도[불완전형(안구 침범 시 안과에서 판정한다), 완전형인 경우]: 4급",
  grade : 4
},
{
  category : ["피부과", "베체트씨병"],
  content : "고도(최근 3년 이내에 다음의 증상이 모두 있는 경우를 말한다): 5급 1) 3회 이상의 구강궤양 2) 2회 이상의 외음부 궤양 3) 1회 이상의 안구증상과 피부병변",
  grade : 5
},
{
  category : ["피부과", "베체트씨병"],
  content : "면역억제치료 등 부작용 위험이 큰 치료를 3개월 이상 지속함에도 불구하고 외음부, 안구 또는 내장기관 침범이 호전되지 않거나 재발하는 경우: 5급",
  grade : 5
},
{
  category : ["피부과", "천포창 및 이에 준하는 수포성 질환"],
  content : "중등도(면역형광검사상 음성인 수포성 표피박리증, 양성 가족성 천포창 등): 4급",
  grade : 4
},
{
  category : ["피부과", "천포창 및 이에 준하는 수포성 질환"],
  content : "고도(낙엽상 천포창, 심상성 천포창, 수포성 표피박리증 등. 다만, 면역형광검사나 유전자검사로 확진된 경우로 한정한다): 5급",
  grade : 5
},
{
  category : ["피부과", "피부결핵"],
  content : "현증(경과관찰이 필요한 경우): 7급",
  grade : 7
},
{
  category : ["피부과", "피부결핵"],
  content : "치료 후 재발한 경우: 4급, 다른 장기에 합병증이 있는 경우는 해당 부분에서 판정한다",
  grade : 4
},
{
  category : ["피부과", "피부결핵"],
  content : "치료 후 상태가 양호한 경우: 3급",
  grade : 3
},
{
  category : ["피부과", "한센병(나병)"],
  content : "한센병(나병): 6급",
  grade : 6
},
{
  category : ["피부과", "매독"],
  content : "현증 1기 및 2기: 1급, 합병증이 있는 경우 해당 부분에서 판정한다",
  grade : 1
},
{
  category : ["피부과", "매독"],
  content : "현증 3기 및 선천성: 5급",
  grade : 5
},
{
  category : ["피부과", "심부성 사상균 질환"],
  content : "경도(치료하지 아니한 경우를 포함한다): 2급",
  grade : 2
},
{
  category : ["피부과", "심부성 사상균 질환"],
  content : "고도(6개월 이상의 치료에도 빈번한 재발을 보이거나 치료에 반응하지 아니하는 경우): 5급",
  grade : 5
},
{
  category : ["피부과", "코끼리 피부염(상피병)"],
  content : "코끼리 피부염(상피병): 5급",
  grade : 5
},
{
  category : ["피부과", "주사(Rosacea), 여드름 및 화농성 한선염"],
  content : "경도(중등도와 고도가 아닌 경우): 1급",
  grade : 1
},
{
  category : ["피부과", "주사(Rosacea), 여드름 및 화농성 한선염"],
  content : "중등도(안면부 및 체간부위에 발생한 고도의 낭종성 여드름인 경우): 3급",
  grade : 3
},
{
  category : ["피부과", "주사(Rosacea), 여드름 및 화농성 한선염"],
  content : "고도(응괴성 여드름으로서 안면부 및 체간부위 전체에 심한 상흔이나 켈로이드를 형성한 경우 또는 화농성 한선염으로 일상생활에 큰 지장을 초래할 정도로 증상이 심한 경우): 4급",
  grade : 4
},
{
  category : ["피부과", "켈로이드성 반흔"],
  content : "경도(안면부 및 체간부위에 국소적으로 형성된 경우): 1급",
  grade : 1
},
{
  category : ["피부과", "켈로이드성 반흔"],
  content : "중등도(경도와 고도가 아닌 경우): 3급",
  grade : 3
},
{
  category : ["피부과", "켈로이드성 반흔"],
  content : "고도(최근 2년 이내에 1년 이상의 정기적이고 지속적인 치료에도 불구하고 반흔이 안면부 및 체간부위 전체에 심하게 형성된 경우): 4급",
  grade : 4
},
{
  category : ["피부과", "백반증, 백색증 및 이에 준하는 색소 이상질환"],
  content : "경도(국소성·분절형인 경우): 2급",
  grade : 2
},
{
  category : ["피부과", "백반증, 백색증 및 이에 준하는 색소 이상질환"],
  content : "중등도(전신적인 경우 체표면적의 최소 10% 이상 30% 미만이거나, 노출부위에 30% 이상 50% 미만 또는 안면부에 30% 이상 발생한 경우): 4급",
  grade : 4
},
{
  category : ["피부과", "백반증, 백색증 및 이에 준하는 색소 이상질환"],
  content : "고도(병변부위의 합이 전체 피부 표면의 30% 이상이거나, 노출부위에 50% 이상 발생한 경우): 5급",
  grade : 5
},
{
  category : ["피부과", "탈모증(남성 탈모증은 제외한다)"],
  content : "경도(20% 미만): 2급",
  grade : 2
},
{
  category : ["피부과", "탈모증(남성 탈모증은 제외한다)"],
  content : "중등도(경도나 고도가 아닌 경우): 4급",
  grade : 4
},
{
  category : ["피부과", "탈모증(남성 탈모증은 제외한다)"],
  content : "고도[50% 이상으로 최근 3년 이내에 6개월 이상의 치료에도 불구하고 치료에 반응이 없거나 악화된 경우 또는 범발성 탈모증(두피, 눈썹, 액와부, 음부의 모발이 완전히 탈모된 경우로 한정한다)인 경우]: 5급",
  grade : 5
},
{
  category : ["피부과", "피부 양성종양"],
  content : "신체기능에 장애가 없는 경우, 국한성: 2급",
  grade : 2
},
{
  category : ["피부과", "피부 양성종양"],
  content : "신체기능에 장애가 없는 경우, 전신성: 3급, 신체기능에 장애가 있는 경우는 해당 부분에서 판정한다",
  grade : 3
},
{
  category : ["피부과", "피부 악성종양"],
  content : "전구증(거대 첨규 콘딜롬·보웬씨병), 기저세포암: 4급",
  grade : 4
},
{
  category : ["피부과", "피부 악성종양"],
  content : "악성종양(악성 흑색종·편평세포암, 피부 림프종 등): 5급",
  grade : 5
},
{
  category : ["피부과", "피부 악성종양"],
  content : "전이한 악성종양: 6급",
  grade : 6
},
{
  category : ["피부과", "랑게르한스 조직구증(X조직구증)"],
  content : "호산구성 육아종(피부에 국한된 경우): 4급, 피부 외에 다른 장기를 침범하거나 합병증이 있는 경우 해당 부분에서 판정",
  grade : 4
},
{
  category : ["피부과", "균상식육종(조직검사로 확진된 경우에 한한다)"],
  content : "중등도(반피증, 판피증 및 홍피증): 5급",
  grade : 5
},
{
  category : ["피부과", "균상식육종(조직검사로 확진된 경우에 한한다)"],
  content : "고도(종양): 6급",
  grade : 6
},
{
  category : ["피부과", "수장족저 각화증"],
  content : "경도(비후만 있는 경우): 2급",
  grade : 2
},
{
  category : ["피부과", "수장족저 각화증"],
  content : "중등도(비후 및 균열이 손 또는 발의 전체를 침범한 경우): 4급",
  grade : 4
},
{
  category : ["피부과", "수장족저 각화증"],
  content : "고도(비후, 균열 및 궤양으로 군화 착용 및 지속적인 보행에 막대한 지장이 있는 경우): 5급",
  grade : 5
},
{
  category : ["피부과", "티눈(족장부)"],
  content : "경도: 1급",
  grade : 1
},
{
  category : ["피부과", "티눈(족장부)"],
  content : "중등도(다발성): 3급 (다발성이란 병변이 5개 이상인 것을 의미한다)",
  grade : 3
},
{
  category : ["피부과", "티눈(족장부)"],
  content : "고도(다발성이고 피부 이식 수술 등으로 인하여 보행에 막대한 지장이 있는 경우): 5급 (다발성이란 병변이 5개 이상인 것을 의미한다)",
  grade : 5
},
{
  category : ["피부과", "취한증"],
  content : "경도(1미터 앞에서 불쾌한 냄새가 나는 경우): 2급",
  grade : 2
},
{
  category : ["피부과", "취한증"],
  content : "중등도(근치적 수술을 2회 이상 하여도 재발하여 1미터 앞에서도 불쾌한 냄새가 나는 난치성인 경우): 4급",
  grade : 4
},
{
  category : ["피부과", "손바닥 다한증"],
  content : "경도(수술여부에 관계없이 주먹을 쥐었을 때 3분 후에 땀이 떨어지는 경우): 1급, 수술(교감신경절제술) 후 합병증이 있는 경우는 합병증에 따라 해당 부분에서 판정한다",
  grade : 1
},
{
  category : ["피부과", "손바닥 다한증"],
  content : "중등도(수술여부에 관계없이 주먹을 쥐었을 때 30초 이후부터 3분 이내에 땀이 떨어지는 경우): 4급",
  grade : 4
},
{
  category : ["피부과", "손바닥 다한증"],
  content : "고도(수술여부에 관계없이 주먹을 쥐었을 때 30초 이내에 땀이 떨어지는 경우): 5급",
  grade : 5
},
{
  category : ["피부과", "문신 또는 반흔"],
  content : "경도(합계 면적이 30㎠ 이상이 있는 경우. 다만, 중등도 항목에 해당하는 경우는 제외한다): 2급",
  grade : 2
},
{
  category : ["피부과", "문신 또는 반흔"],
  content : "중등도[신체 전체(상지ㆍ하지ㆍ체간 및 배부를 모두 포함해야 한다)에 걸쳐 있는 경우]: 3급",
  grade : 3
},
{
  category : ["외애과", "경부 또는 그 밖의 부위의 결핵성 림프선염(조직검사 등으로 확진된 경우만 해당한다)"],
  content : "경과관찰이 필요한 경우: 7급",
  grade : 7
},
{
  category : ["외애과", "경부 또는 그 밖의 부위의 결핵성 림프선염(조직검사 등으로 확진된 경우만 해당한다)"],
  content : "치료 후 완치된 경우: 3급",
  grade : 3
},
{
  category : ["외애과", "경부 또는 그 밖의 부위의 결핵성 림프선염(조직검사 등으로 확진된 경우만 해당한다)"],
  content : "완치 판정 후 재발된 경우: 4급",
  grade : 4
},
{
  category : ["외애과", "경부 또는 그 밖의 부위의 결핵성 림프선염(조직검사 등으로 확진된 경우만 해당한다)"],
  content : "완치 판정 후 재발되어 항결핵제를 1년 이상 투여했음에도 지속적인 악화를 보이거나 심각한 합병증(신경절 손상, 난치성 누공 형성 등)이 발생한 경우: 5급",
  grade : 5
},
{
  category : ["외애과", "각종 부위의 급성인 농양, 봉와직염 및 그 밖의 염증, 수술외상 등으로 치료 중인 경우"],
  content : "치료가 종결되었거나 2주 미만의 치료가 필요한 경우: 1급",
  grade : 1
},
{
  category : ["외애과", "각종 부위의 급성인 농양, 봉와직염 및 그 밖의 염증, 수술외상 등으로 치료 중인 경우"],
  content : "2주 이상의 치료가 필요한 경우: 7급",
  grade : 7
},
{
  category : ["외애과", "동물 및 곤충 교상(咬傷)"],
  content : "합병증이 없는 경우: 1급, 합병증이 있는 경우 해당 부분에서 판정한다",
  grade : 1
},
{
  category : ["외애과", "종양(외과 영역)"],
  content : "양성, 경도(수술로 완치된 경우): 1급, 수술 후 후유증이 있는 경우 해당 부분에서 판정한다",
  grade : 1
},
{
  category : ["외애과", "종양(외과 영역)"],
  content : "양성, 중등도(수술 후 경미한 후유증이 있는 경우): 3급",
  grade : 3
},
{
  category : ["외애과", "종양(외과 영역)"],
  content : "양성, 고도(수술 후 방사선 치료 등의 추가적인 치료가 필요한 경우): 5급",
  grade : 5
},
{
  category : ["외애과", "종양(외과 영역)"],
  content : "1) 악성, 조기위암(점막하 부위를 침범한 경우를 포함한다)·조기대장암·유암종(카르시노이드)으로 내시경적 절제술을 시행한 경우: 4급",
  grade : 4
},
{
  category : ["외애과", "종양(외과 영역)"],
  content : "악성, 1)외의 악성종양: 6급, 유두성 또는 여포성 갑상샘암은 해당 수술 부분에서 판정한다.",
  grade : 6
},
{
  category : ["외애과", "종양(외과 영역)"],
  content : "양성 또는 악성의 미확인, 조직검사가 필요한 경우: 7급",
  grade : 7
},
{
  category : ["외애과", "종양(외과 영역)"],
  content : "양성 또는 악성의 미확인, 위장관 기질적 종양, 악성의 가능성이 높은 경우: 6급 (악성의 가능성 기준([조직학적 기준])의 5가지 기준 중 한 가지만 해당되어도 악성으로 분류)",
  grade : 6
},
{
  category : ["외애과", "두경부 누공(갑상샘 및 림프선은 제외한다)"],
  content : "수술로 치료가능한 경우: 2급",
  grade : 2
},
{
  category : ["외애과", "두경부 누공(갑상샘 및 림프선은 제외한다)"],
  content : "수술 후 후유증이 발생한 경우, 중등도 이하: 3급",
  grade : 3
},
{
  category : ["외애과", "두경부 누공(갑상샘 및 림프선은 제외한다)"],
  content : "수술 후 후유증이 발생한 경우, 고도(치유가 불가능한 합병증이 발생한 경우나 재수술 후 합병증이 발생한 경우 또는 재수술이 불가능한 경우): 5급",
  grade : 5
},
{
  category : ["외애과", "갑상샘 절제술을 한 경우"],
  content : "일측엽 부분절제술 이하: 2급",
  grade : 2
},
{
  category : ["외애과", "갑상샘 절제술을 한 경우"],
  content : "일측엽 절제술 이상: 4급",
  grade : 4
},
{
  category : ["외애과", "갑상샘 절제술을 한 경우"],
  content : "전절제술을 한 경우 또는 재발로 재수술을 받은 경우: 5급",
  grade : 5
},
{
  category : ["외애과", "갑상샘 절제술을 한 경우"],
  content : "전절제술 미만의 수술 후에 부갑상샘 기능저하증 및 반회후두신경 손상 등의 합병증이 있으며 군 복무에 지장이 있는 경우: 5급",
  grade : 5
},
{
  category : ["외애과", "비장적출술 또는 성형술을 한 경우"],
  content : "부분절제술 이하, 성형술 또는 비장동맥 색전술을 한 경우: 4급",
  grade : 4
},
{
  category : ["외애과", "비장적출술 또는 성형술을 한 경우"],
  content : "전적출술(비장증 또는 부비장이 존재하는 경우를 포함한다): 5급",
  grade : 5
},
{
  category : ["외애과", "위절제술 또는 그 밖의 위수술을 한 경우"],
  content : "위 단순 봉합술, 쐐기절제술, 유문부성형술 및 미주신경절제술, 내시경적 절제술(제143호나목1)에 해당하는 경우는 제외한다), 유문부를 보존하는 위 부분절제술, 제한적 비만수술(위 소매절제술, 위 밴드수술 등): 3급",
  grade : 3
},
{
  category : ["외애과", "위절제술 또는 그 밖의 위수술을 한 경우"],
  content : "유문부를 포함하는 위 부분절제술, 유문부를 우회하는 비만수술[담췌 우회술, 루와이 위 우회술(Roux-en-Y Gastric Bypass surgery) 등]: 4급",
  grade : 4
},
{
  category : ["외애과", "위절제술 또는 그 밖의 위수술을 한 경우"],
  content : "유문부를 포함하는 위 아전절제술: 5급",
  grade : 5
},
{
  category : ["외애과", "위절제술 또는 그 밖의 위수술을 한 경우"],
  content : "위 전절제술: 6급",
  grade : 6
},
{
  category : ["외애과", "장절제술 또는 단순봉합술"],
  content : "십이지장수술을 한 경우, 치유된 경우: 3급, 합병증이 있는 경우 해당 부분에서 판정한다",
  grade : 3
},
{
  category : ["외애과", "장절제술 또는 단순봉합술"],
  content : "십이지장수술을 한 경우, 선천성 협착, 폐쇄로 수술을 한 경우: 4급",
  grade : 4
},
{
  category : ["외애과", "장절제술 또는 단순봉합술"],
  content : "십이지장수술을 한 경우, 십이지장게실화 및 삼대루형성술(Triple ostomy)을 한 경우: 5급",
  grade : 5
},
{
  category : ["외애과", "장절제술 또는 단순봉합술"],
  content : "십이지장수술을 한 경우, 위플씨(Whipple)수술을 한 경우: 6급",
  grade : 6
},
{
  category : ["외애과", "장절제술 또는 단순봉합술"],
  content : "소장 수술을 한 경우, 단축증후군이 없는 경우, 단순봉합술: 3급",
  grade : 3
},
{
  category : ["외애과", "장절제술 또는 단순봉합술"],
  content : "소장 수술을 한 경우, 단축증후군이 없는 경우, 소장절제술: 4급",
  grade : 4
},
{
  category : ["외애과", "장절제술 또는 단순봉합술"],
  content : "소장 수술을 한 경우, 단축증후군이 있는 경우: 6급",
  grade : 6
},
{
  category : ["외애과", "장절제술 또는 단순봉합술"],
  content : "대장수술을 한 경우, 대장수술, 회맹부 절제술, 구역 절제술(segmental resection), 직장부분절제술: 4급",
  grade : 4
},
{
  category : ["외애과", "장절제술 또는 단순봉합술"],
  content : "대장수술을 한 경우, 대장수술, 좌측, 우측, 횡행결장 절제술 또는 하행결장을 일부 포함한 하부대장 절제술: 5급",
  grade : 5
},
{
  category : ["외애과", "장절제술 또는 단순봉합술"],
  content : "대장수술을 한 경우, 대장수술, 대장 전절제술: 6급",
  grade : 6
},
{
  category : ["외애과", "장절제술 또는 단순봉합술"],
  content : "대장수술을 한 경우, 그 밖의 대장수술(단순 봉합술·내시경적 절제술 등): 3급",
  grade : 3
},
{
  category : ["외애과", "항문 및 직장질환"],
  content : "치열: 1급",
  grade : 1
},
{
  category : ["외애과", "항문 및 직장질환"],
  content : "치핵, 수술이 필요없거나 수술로 교정이 가능한 경우: 1그1",
  grade : 1
},
{
  category : ["외애과", "항문 및 직장질환"],
  content : "치핵, 근치수술 후 재발 또는 재수술한 경우: 3급",
  grade : 3
},
{
  category : ["외애과", "항문 및 직장질환"],
  content : "치루, 저위형, 수술 후 치유된 경우: 1급",
  grade : 1
},
{
  category : ["외애과", "항문 및 직장질환"],
  content : "치루, 저위형, 수술 후 재발한 경우: 3급",
  grade : 3
},
{
  category : ["외애과", "항문 및 직장질환"],
  content : "치루, 좌골직장와에 국한된 괄약근관통형, 고위괄약근간형: 3급",
  grade : 3
},
{
  category : ["외애과", "항문 및 직장질환"],
  content : "치루, 골반직장와를 침범하는 괄약근관통형, 괄약근상형, 괄약근외형: 5급",
  grade : 5
},
{
  category : ["외애과", "항문 및 직장질환"],
  content : "치루, 현증: 7급",
  grade : 7
},
{
  category : ["외애과", "항문 및 직장질환"],
  content : "항문주위 농양, 수술로 완치된 경우: 1급",
  grade : 1
},
{
  category : ["외애과", "항문 및 직장질환"],
  content : "항문주위 농양, 수술 후 재발한 경우: 7급",
  grade : 7
},
{
  category : ["외애과", "항문 및 직장질환"],
  content : "항문주위 농양, 현증: 7급, 치루로 이행한 경우는 치루에 준하여 판정한다",
  grade : 7
},
{
  category : ["외애과", "항문 및 직장질환"],
  content : "쇄항으로 항문성형술을 받은 경우: 4급",
  grade : 4
},
{
  category : ["외애과", "항문 및 직장질환"],
  content : "항문협착증, 수술로 치유된 경우: 3급",
  grade : 3
},
{
  category : ["외애과", "항문 및 직장질환"],
  content : "항문협착증, 수술적 치료를 하였으나 재발한 경우: 4급",
  grade : 4
},
{
  category : ["외애과", "항문 및 직장질환"],
  content : "항문협착증, 재수술 후 후유증으로 군복무가 불가능한 경우: 5급",
  grade : 5
},
{
  category : ["외애과", "항문 및 직장질환"],
  content : "변실금(수술 또는 외상 발생 후에 생긴 경우는 3개월 경과 후에 판단한다), 항문직장기능검사상 경미한 이상소견이 있는 경우: 3급",
  grade : 3
},
{
  category : ["외애과", "항문 및 직장질환"],
  content : "변실금(수술 또는 외상 발생 후에 생긴 경우는 3개월 경과 후에 판단한다), 항문직장기능검사상이나 영상의학적 검사상 이상 소견이 명확하고, 치료(약물 및 생체되먹임 치료, 수술 등) 후 호전되지 않은 경우: 5급",
  grade : 5
},
{
  category : ["외애과", "항문 및 직장질환"],
  content : "변실금(수술 또는 외상 발생 후에 생긴 경우는 3개월 경과 후에 판단한다), 괄약기능을 완전히 상실하여 인공항문이 필요한 경우: 6급",
  grade : 6
},
{
  category : ["외애과", "항문 및 직장질환"],
  content : "항문탈출증(항문괄약근 기능장애를 포함한다): 4급",
  grade : 4
},
{
  category : ["외애과", "항문 및 직장질환"],
  content : "직장탈출증(치핵 또는 용종에 의한 경우는 제외한다), 현증: 7급",
  grade : 7
},
{
  category : ["외애과", "항문 및 직장질환"],
  content : "직장탈출증(치핵 또는 용종에 의한 경우는 제외한다), 수술로 완치된 경우: 3급 (후유증이 있는 경우는 해당 부분에서 판정)",
  grade : 3
},
{
  category : ["외애과", "항문 및 직장질환"],
  content : "직장탈출증(치핵 또는 용종에 의한 경우는 제외한다), 수술 후 재발한 경우: 5급",
  grade : 5
},
{
  category : ["외애과", "항문 및 직장질환"],
  content : "모소동(모소낭), 화농성 한선염, 수술로 완치된 경우: 1급",
  grade : 1
},
{
  category : ["외애과", "항문 및 직장질환"],
  content : "모소동(모소낭), 화농성 한선염, 수술 후 재발한 경우: 3급",
  grade : 3
},
{
  category : ["외애과", "항문 및 직장질환"],
  content : "모소동(모소낭), 화농성 한선염, 현증: 7급",
  grade : 7
},
{
  category : ["외애과", "항문 및 직장질환"],
  content : "수술 후 조직검사에서 결핵 또는 염증성 장질환이 확진된 경우: 5급",
  grade : 5
},
{
  category : ["외애과", "항문 및 직장질환"],
  content : "골반저 출구 폐쇄에 의한 배변장애(3개월 경과 관찰 후 판단한다), 항문직장기능검사나 영상의학적 검사 상 경미한 이상 소견이 있거나 치료(약물 및 생체되먹임치료, 수술 등) 후 호전된 경우: 3급",
  grade : 3
},
{
  category : ["외애과", "항문 및 직장질환"],
  content : "골반저 출구 폐쇄에 의한 배변장애(3개월 경과 관찰 후 판단한다), 항문직장기능검사나 영상의학적 검사 상 이상 소견이 있고 치료(약물 및 생체되먹임치료, 수술 등) 후 호전되지 않은 경우: 5급",
  grade : 5
},
{
  category : ["외애과", "인공항문"],
  content : "치료를 위한 일시적 인공항문(현증): 7급",
  grade : 7
},
{
  category : ["외애과", "인공항문"],
  content : "영구적인 인공항문 성형술을 한 경우: 6급",
  grade : 6
},
{
  category : ["외애과", "충수절제술을 한 경우"],
  content : "완치: 1급, 후유증은 '복부수술 후 발생한 유착성 장폐색'에 준하여 판정한다)",
  grade : 1
},
{
  category : ["외애과", "복부수술 후 발생한 유착성 장폐색"],
  content : "재수술을 받지 아니한 경우: 4급",
  grade : 4
},
{
  category : ["외애과", "복부수술 후 발생한 유착성 장폐색"],
  content : "복부수술 후유증으로 재수술을 받아 치유된 경우: 4급",
  grade : 4
},
{
  category : ["외애과", "복부수술 후 발생한 유착성 장폐색"],
  content : "재수술을 받았으나 심한 유착 및 후유증으로 군복무가 불가능한 경우: 5급",
  grade : 5
},
{
  category : ["외애과", "복부수술 후 발생한 유착성 장폐색"],
  content : "복부수술의 과거력이 있으나 현재 특이 증상이 없는 경우: 1급",
  grade : 1
},
{
  category : ["외애과", "장피누공 또는 복벽누공"],
  content : "현증으로서 치유가능한 경우: 7급",
  grade : 7
},
{
  category : ["외애과", "장피누공 또는 복벽누공"],
  content : "누공이 3개월 이상 완치되지 아니한 경우 또는 재발한 경우: 5급",
  grade : 5
},
{
  category : ["외애과", "장피누공 또는 복벽누공"],
  content : "수술 등으로 치유된 경우: 3급",
  grade : 3
},
{
  category : ["외애과", "서혜부 탈장"],
  content : "현재 증상이 있는 경우: 7급",
  grade : 7
},
{
  category : ["외애과", "서혜부 탈장"],
  content : "수술 후 치유된 경우: 2급",
  grade : 2
},
{
  category : ["외애과", "서혜부 탈장"],
  content : "수술 후 합병증이 있는 경우: 4급",
  grade : 4
},
{
  category : ["외애과", "복벽, 대퇴부 그 밖의 탈장"],
  content : "현재 증상이 있는 경우: 7급",
  grade : 7
},
{
  category : ["외애과", "복벽, 대퇴부 그 밖의 탈장"],
  content : "수술 후 치유된 경우: 3급, 수술 후 합병증이 있는 경우 해당 부분에서 판정한다",
  grade : 3
},
{
  category : ["외애과", "복벽, 대퇴부 그 밖의 탈장"],
  content : "치유가 불가능한 경우: 5급",
  grade : 5
},
{
  category : ["외애과", "간수술을 한 경우"],
  content : "구역(Segment)절제술 미만(단순봉합술을 포함한다): 3급",
  grade : 3
},
{
  category : ["외애과", "간수술을 한 경우"],
  content : "구역(Segment)절제술 이상: 4급",
  grade : 4
},
{
  category : ["외애과", "간수술을 한 경우"],
  content : "간엽(Lobe)절제술(3개 이상의 구역절제술을 포함한다): 5급",
  grade : 5
},
{
  category : ["외애과", "간수술을 한 경우"],
  content : "간이식수술, 기증자: 5급",
  grade : 5
},
{
  category : ["외애과", "간수술을 한 경우"],
  content : "간이식수술, 피이식자: 6급",
  grade : 6
},
{
  category : ["외애과", "간농양 및 간혈종"],
  content : "약물치료, 배액술 등으로 치유된 경우: 3급",
  grade : 3
},
{
  category : ["외애과", "문맥고혈압에 대한 수술조작"],
  content : "문맥고혈압에 대한 수술조작: 6급",
  grade : 6
},
{
  category : ["외애과", "담낭 및 담도수술을 한 경우"],
  content : "담낭절제술(복강경수술을 시행한 경우를 포함한다): 3급",
  grade : 3
},
{
  category : ["외애과", "담낭 및 담도수술을 한 경우"],
  content : "담낭절제술과 담도절개술을 동시에 받은 경우: 4급",
  grade : 4
},
{
  category : ["외애과", "담낭 및 담도수술을 한 경우"],
  content : "총수담관 협착이나 폐쇄 또는 이에 대한 교정수술을 한 경우: 5급",
  grade : 5
},
{
  category : ["외애과", "담낭 및 담도수술을 한 경우"],
  content : "간내결석에 대한 수술을 한 경우: 5급",
  grade : 5
},
{
  category : ["외애과", "담낭 및 담도수술을 한 경우"],
  content : "담도낭종에 대한 낭종절제술 및 담도-장 누공술을 한 경우: 5급",
  grade : 5
},
{
  category : ["외애과", "담낭 및 담도수술을 한 경우"],
  content : "수술 후 재발한 경우: 6급",
  grade : 6
},
{
  category : ["외애과", "췌장수술을 한 경우"],
  content : "단순 배액술, 치유된 경우: 4급",
  grade : 4
},
{
  category : ["외애과", "췌장수술을 한 경우"],
  content : "단순 배액술, 합병증이 있는 경우: 5급",
  grade : 5
},
{
  category : ["외애과", "췌장수술을 한 경우"],
  content : "부분절제술: 5급",
  grade : 5
},
{
  category : ["외애과", "췌장수술을 한 경우"],
  content : "췌-공장문합술 또는 췌-위문합술: 5급",
  grade : 5
},
{
  category : ["외애과", "췌장수술을 한 경우"],
  content : "십이지장게실화 또는 삼대루형성술(Triple ostomy): 6급",
  grade : 6
},
{
  category : ["외애과", "췌장수술을 한 경우"],
  content : "위플씨(Whipple)수술: 6급",
  grade : 6
},
{
  category : ["외애과", "췌장수술을 한 경우"],
  content : "췌장 이식 수술을 받은 경우: 6급",
  grade : 6
},
{
  category : ["외애과", "여성형 유방(원인불명의 경우에 한한다)"],
  content : "경도: 2급",
  grade : 2
},
{
  category : ["외애과", "여성형 유방(원인불명의 경우에 한한다)"],
  content : "중등도 이상: 3급",
  grade : 3
},
{
  category : ["외애과", "선천성 위장관 기형"],
  content : "합병증이 없는 경우: 3급, 합병증이 있는 경우 해당 부분에서 판정한다",
  grade : 3
},
{
  category : ["외애과", "화상"],
  content : "2도 화상이 전체 피부면적의 10% 미만: 2급",
  grade : 2
},
{
  category : ["외애과", "화상"],
  content : "2도 화상이 전체 피부면적의 10% 이상 30% 미만: 4급",
  grade : 4
},
{
  category : ["외애과", "화상"],
  content : "2도 화상이 전체 피부면적의 30% 이상: 5급",
  grade : 5
},
{
  category : ["외애과", "화상"],
  content : "3도 화상이 전체 피부면적의 10% 이상: 5급",
  grade : 5
},
{
  category : ["외애과", "동상(현증)"],
  content : "1도 또는 2도 동상: 1급",
  grade : 1
},
{
  category : ["외애과", "동상(현증)"],
  content : "입영신체검사 시기가 동절기인 경우에는 1도 또는 2도 동상: 7급",
  grade : 7
},
{
  category : ["외애과", "동상(현증)"],
  content : "3도 동상이 전체 피부면적의 10% 이상: 5급",
  grade : 5
},
{
  category : ["외애과", "동맥질환"],
  content : "폐쇄성 동맥질환, 방사선검사로 확진된 경우: 5급",
  grade : 5
},
{
  category : ["외애과", "동맥질환"],
  content : "폐쇄성 동맥질환, 수술 후 그 경과가 양호한 경우: 5급",
  grade : 5
},
{
  category : ["외애과", "동맥질환"],
  content : "폐쇄성 동맥질환, 수술 후 합병증(재발·절단·장기기능 부전·근위축·피부궤양 등)이 있는 경우: 6급",
  grade : 6
},
{
  category : ["외애과", "동맥질환"],
  content : "협착성 동맥질환 및 기타 동맥질환, 경도(임상적으로 확진된 경우): 3급",
  grade : 3
},
{
  category : ["외애과", "동맥질환"],
  content : "협착성 동맥질환 및 기타 동맥질환, 중재적 시술(풍선확장술, 혈전제거술 등) 후 경과가 양호한 경우: 4급",
  grade : 4
},
{
  category : ["외애과", "동맥질환"],
  content : "협착성 동맥질환 및 기타 동맥질환, 중재적 시술 후 재발하여 추가적인 수술 또는 시술이 필요한 경우: 5급",
  grade : 5
},
{
  category : ["외애과", "동맥질환"],
  content : "협착성 동맥질환 및 기타 동맥질환, 스텐트 삽입술 또는 수술(혈관우회술, 혈관 치환술 등)을 받은 경우: 5급, 합병증이 있는 경우해당 부분에서 판정한다",
  grade : 5
},
{
  category : ["외애과", "동맥질환"],
  content : "버거씨병, 합병증이 없는 경우: 5급",
  grade : 5
},
{
  category : ["외애과", "동맥질환"],
  content : "버거씨병, 합병증이 있는 경우(피부궤양·근위축·마비·절단 등): 6급",
  grade : 6
},
{
  category : ["외애과", "동맥질환"],
  content : "레이노드씨병 또는 레이노드 증후군, 경도(경미한 증상은 있으나 검사에서 이상소견이 없는 경우): 3급",
  grade : 3
},
{
  category : ["외애과", "동맥질환"],
  content : "레이노드씨병 또는 레이노드 증후군, 중등도(최근 1년 이내에 6개월 이상의 치료 병력이 인정되는 경우): 4급",
  grade : 4
},
{
  category : ["외애과", "동맥질환"],
  content : "레이노드씨병 또는 레이노드 증후군, 고도(피부궤양·조갑위축·근위축·마비·절단 등의 합병증이 있는 경우): 5급",
  grade : 5
},
{
  category : ["외애과", "동맥질환"],
  content : "영상의학적으로 확인된 동맥질환으로 지속적인 항응고 치료가 필요한 경우: 5급",
  grade : 5
},
{
  category : ["외애과", "동맥류"],
  content : "사지에 있는 경우, 동맥류가 확진된 경우: 3급, 수술 후 경과가 불량한 경우는 합병증에 따라 해당 부분에서 판정한다",
  grade : 3
},
{
  category : ["외애과", "동맥류"],
  content : "대혈관에 있는 경우: 5급, 흉부대혈관에 있는 경우는 흉부외과 부분에서 판단한다",
  grade : 5
},
{
  category : ["외애과", "외상성 동맥 손상"],
  content : "복부대혈관 손상으로 인한 수술후유증이 있거나 재파열의 가능성이 있는 경우: 6급",
  grade : 6
},
{
  category : ["외애과", "외상성 동맥 손상"],
  content : "혈관이식, 복부대혈관에 손상이 있고 수술 후 경과가 양호한 경우: 5급",
  grade : 5
},
{
  category : ["외애과", "외상성 동맥 손상"],
  content : "혈관이식, 복부대혈관에 손상이 있고 수술 후 후유증이 있거나 재파열의 가능성이 있는 경우: 6급",
  grade : 6
},
{
  category : ["외애과", "외상성 동맥 손상"],
  content : "혈관이식, 사지혈관에 손상이 있고 수술 후 경과가 양호한 경우: 4급",
  grade : 5
},
{
  category : ["외애과", "외상성 동맥 손상"],
  content : "혈관이식, 사지혈관에 손상이 있고 수술 후 합병증이 있는 경우: 5급",
  grade : 5
},
{
  category : ["외애과", "외상성 동맥 손상"],
  content : "색전술을 시행한 경우: 4급",
  grade : 4
},
{
  category : ["외애과", "심부정맥질환 등"],
  content : "치유된 경우: 3급",
  grade : 3
},
{
  category : ["외애과", "심부정맥질환 등"],
  content : "최근 1년 이내 6개월 이상 치료병력이 인정되는 경우: 4급",
  grade : 4
},
{
  category : ["외애과", "심부정맥질환 등"],
  content : "지속적인 항응고제 치료가 필요하거나 재발한 경우: 5급",
  grade : 5
},
{
  category : ["외애과", "정맥류로 진단된 경우"],
  content : "가. 단순 정맥류: 2급",
  grade : 2
},
{
  category : ["외애과", "정맥류로 진단된 경우"],
  content : "나. 부종ㆍ피부착색ㆍ피부변화 등의 합병증이 있는 경우: 4급",
  grade : 4
},
{
  category : ["외애과", "정맥류로 진단된 경우"],
  content : "다. 피부궤양이 최근 1년 이내에 6개월 이상의 치료에도 불구하고 완치되지 아니한 경우 또는 재발한 경우: 5급",
  grade : 5
},
{
  category : ["외애과", "정맥류로 진단된 경우"],
  content : "해당 항목의 나목 또는 다목에 대한 수술적 처치로 교정된 경우: 3급",
  grade : 3
},
{
  category : ["외애과", "정맥류로 진단된 경우"],
  content : "해당 항목의 나목 또는 다목에 대한 수술적 처치로 교정되지 아니한 경우: 5급",
  grade : 5
},
{
  category : ["외애과", "혈전성 정맥염"],
  content : "혈전성 정맥염: 7급",
  grade : 7
},
{
  category : ["외애과", "임파관계 질환"],
  content : "증상이 경미하거나 수술로 호전되어 상태가 양호한 경우: 3급",
  grade : 3
},
{
  category : ["외애과", "임파관계 질환"],
  content : "보존적·수술적 치료에도 불구하고 호전되지 않거나 계속적인 재발이 되는 경우: 5급",
  grade : 5
},
{
  category : ["외애과", "임파관계 질환"],
  content : "심각한 합병증이 있는 경우: 6급",
  grade : 6
},
{
  category : ["외애과", "혈관기형"],
  content : "증상이 경미한 경우: 2급",
  grade : 2
},
{
  category : ["외애과", "혈관기형"],
  content : "수술 후 합병증이 없는 경우: 3급",
  grade : 3
},
{
  category : ["외애과", "혈관기형"],
  content : "수술 후 합병증이 있는 경우(피부궤양·마비·절단 등): 6급",
  grade : 6
},
{
  category : ["외애과", "혈관기형"],
  content : "수술적 치료가 어렵고 병변이 광범위한 경우, 근육·장기 등의 침범이 없는 경우: 4급",
  grade : 4
},
{
  category : ["외애과", "혈관기형"],
  content : "수술적 치료가 어렵고 병변이 광범위한 경우, 기능장애가 있거나 근육·장기 등의 침범이 있는 경우: 5급",
  grade : 5
},
{
  category : ["외애과", "부신 절제술"],
  content : "한쪽 절제술, 수술 후 기능장애가 없는 경우: 3급",
  grade : 3
},
{
  category : ["외애과", "부신 절제술"],
  content : "한쪽 절제술, 수술 후 기능장애가 있는 경우: 5급",
  grade : 5
},
{
  category : ["외애과", "부신 절제술"],
  content : "양쪽 절제술: 6급",
  grade : 6
},
{
  category : ["신경외과", "두부손상"],
  content : "최근 외상으로 발생한 신경학적 장애가 없는 일과성 손상: 1급",
  grade : 1
},
{
  category : ["신경외과", "두부손상"],
  content : "두개골 골절은 있으나, 개두술을 시행하지 아니한 경우: 2급",
  grade : 2
},
{
  category : ["신경외과", "두부손상"],
  content : "최근 발생한 중등도 이상의 두부손상으로 의식장애·기억력장애·인격변화 또는 의학적으로 추정 가능한 신경학적 증상을 동반하여 관찰을 요하는 경우: 7급",
  grade : 7
},
{
  category : ["신경외과", "두부손상"],
  content : "두부손상이 영상의학적 소견으로 명백하나, 신경학적 장애가 없는 경우(영상의학적 이상소견은 상해를 입은 지 6개월 후에 영상의학적으로 남은 소견이 객관적으로 증명되고, 이에 대하여 보편적으로 인정되는 의학적인 근거가 있는 경우에 한한다. 외상성 지주막하출혈과 같은 일과적 소견은 포함하지 아니한다): 4급, 두부손상으로 인하여 신경학적 장애가 현증으로 존재하는 경우 '중추신경장애' 항목에서 판정한다",
  grade : 4
},
{
  category : ["신경외과", "두부손상"],
  content : "두부손상으로 개두술을 시행한 경우, 두개골 성형술을 시행하고 골편이 안정적인 경우: 4급, 편이 불안정성을 보이거나 두개골 성형술을 시행하지 못한 경우, '두개골 결손이 있는 경우' 항목에서 판정한다",
  grade : 4
},
{
  category : ["신경외과", "신경계통질환과 관계있는 선천성 중추신경계 이상"],
  content : "신경계통질환과 관계있는 선천성 중추신경계 이상(낭종성 병변은 제외한다): 5급",
  grade : 5
},
{
  category : ["신경외과", "중추신경계 낭종(지주막 낭종, 송과체, 해마, 맥락막, 열구, 라트케열낭종, 신경아교낭종, 척수공동증 등을 포함한다)"],
  content : "단순 경과관찰 외에 내ㆍ외과적 치료가 필요하지 않은 우연히 발견된 낭종: 2급",
  grade : 2
},
{
  category : ["신경외과", "중추신경계 낭종(지주막 낭종, 송과체, 해마, 맥락막, 열구, 라트케열낭종, 신경아교낭종, 척수공동증 등을 포함한다)"],
  content : "치료력이 있으며, 신경학적 장애가 없는 경우, 대증요법을 시행하였거나 필요한 경우: 3급",
  grade : 3
},
{
  category : ["신경외과", "중추신경계 낭종(지주막 낭종, 송과체, 해마, 맥락막, 열구, 라트케열낭종, 신경아교낭종, 척수공동증 등을 포함한다)"],
  content : "치료력이 있으며, 신경학적 장애가 없는 경우, 수술적 치료 후 후유장애 없이 완치된 경우: 3급, (단순 통증은 제외하고, 단락술을 시행한 경우는 '수두증' 항목에서 판정한다)",
  grade : 3
},
{
  category : ["신경외과", "중추신경계 낭종(지주막 낭종, 송과체, 해마, 맥락막, 열구, 라트케열낭종, 신경아교낭종, 척수공동증 등을 포함한다)"],
  content : "신경학적 장애가 있는 경우: 5급",
  grade : 5
},
{
  category : ["신경외과", "두개골 결손이 있는 경우(선천성 결손 및 수술 후 발생한 결손을 포함한다)"],
  content : "두개골 결손의 면적이 4㎠ 미만인 경우: 2급",
  grade : 2
},
{
  category : ["신경외과", "두개골 결손이 있는 경우(선천성 결손 및 수술 후 발생한 결손을 포함한다)"],
  content : "적절한 치료가 이루어진 후에도 두개골 결손의 면적이 4㎠ 이상 25㎠ 미만인 경우: 4급",
  grade : 4
},
{
  category : ["신경외과", "두개골 결손이 있는 경우(선천성 결손 및 수술 후 발생한 결손을 포함한다)"],
  content : "적절한 치료가 이루어진 후에도 두개골 결손의 면적이 25㎠ 이상인 경우: 5급",
  grade : 5
},
{
  category : ["신경외과", "두개골 및 두부 연부조직 종양"],
  content : "양성, 치료 없이 단순 경과 관찰 중인 경우: 2급",
  grade : 2
},
{
  category : ["신경외과", "두개골 및 두부 연부조직 종양"],
  content : "양성, 수술적 치료가 필요하거나 시행한 경우, 신경학적 장애가 없는 경우: 3급 (신경학적 장애가 있는 경우 해당 부분에서 판정한다)",
  grade : 3
},
{
  category : ["신경외과", "두개골 및 두부 연부조직 종양"],
  content : "양성, 수술적 치료가 필요하거나 시행한 경우, 수술적으로 완전히 제거했으나 병리학적으로 재발의 위험성이 높다고 평가되는 경우: 4급",
  grade : 4
},
{
  category : ["신경외과", "두개골 및 두부 연부조직 종양"],
  content : "양성, 수술적 치료가 필요하거나 시행한 경우, 수술시 심각한 합병증 발생 위험성이 높아 완전 제거를 하지 못하였고, 병리학적으로 재발의 위험성이 높다고 인정되는 경우: 5급",
  grade : 5
},
{
  category : ["신경외과", "두개골 및 두부 연부조직 종양"],
  content : "악성: 6급",
  grade : 6
},
{
  category : ["신경외과", "불인통(삼차신경통·설인인후통 등을 포함한다)"],
  content : "불인통이 있으나 교감신경절제술 또는 중추신경계의 수술을 받지 아니한 경우: 3급",
  grade : 3
},
{
  category : ["신경외과", "불인통(삼차신경통·설인인후통 등을 포함한다)"],
  content : "불인통으로 교감신경절제술 또는 중추신경계의 수술을 받은 경우, 불인통이 소실된 경우: 3급",
  grade : 3
},
{
  category : ["신경외과", "불인통(삼차신경통·설인인후통 등을 포함한다)"],
  content : "불인통으로 교감신경절제술 또는 중추신경계의 수술을 받은 경우, 수술 후 6개월 이상의 약물치료에도 불인통이 지속되는 경우, 일상생활 유지가 가능한 경미한 기능장애가 있는 경우: 4급",
  grade : 4
},
{
  category : ["신경외과", "불인통(삼차신경통·설인인후통 등을 포함한다)"],
  content : "불인통으로 교감신경절제술 또는 중추신경계의 수술을 받은 경우, 수술 후 6개월 이상의 약물치료에도 불인통이 지속되는 경우, 일상생활 유지가 어려울 정도의 기능장애가 있는 경우: 5급",
  grade : 5
},
{
  category : ["신경외과", "수두증"],
  content : "정지성 수두증(비기능성 단락술을 포함한다), 진구성(뇌 내압이 정상이거나 방사선학적으로 뇌압 상승의 소견 없이 뇌실 확장만 있는 경우): 4급",
  grade : 4
},
{
  category : ["신경외과", "수두증"],
  content : "진행성 수두증: 5급",
  grade : 5
},
{
  category : ["신경외과", "수두증"],
  content : "수두증으로 수술을 시행한 경우: 5급",
  grade : 5
},
{
  category : ["신경외과", "뇌신경기능 장애"],
  content : "최근 6개월 이내 발생한 경우: 7급",
  grade : 7
},
{
  category : ["신경외과", "뇌신경기능 장애"],
  content : "일상생활 유지가 가능한 경미한 기능장애가 있는 경우(수술여부와 무관): 4급",
  grade : 4
},
{
  category : ["신경외과", "뇌신경기능 장애"],
  content : "일상생활 유지가 어려울 정도의 기능장애가 있는 경우(수술여부와 무관): 5급",
  grade : 5
},
{
  category : ["신경외과", "뇌척수 혈관 질환이 영상의학적으로 확인된 경우"],
  content : "단순정맥기형, 모세혈관 확장증: 2급",
  grade : 2
},
{
  category : ["신경외과", "뇌척수 혈관 질환이 영상의학적으로 확인된 경우"],
  content : "해면상 혈관기형, 동정맥기형 등, 증상이 없고 치료가 필요하지 않은 경우: 4급",
  grade : 4
},
{
  category : ["신경외과", "뇌척수 혈관 질환이 영상의학적으로 확인된 경우"],
  content : "해면상 혈관기형, 동정맥기형 등, 출혈을 동반하거나, 신경학적 장애가 있는 경우로 수술을 했거나 치료가 필요한 경우: 5급",
  grade : 5
},
{
  category : ["신경외과", "뇌척수 혈관 질환이 영상의학적으로 확인된 경우"],
  content : "모야모야병(수술 여부와 무관하다): 5급",
  grade : 5
},
{
  category : ["신경외과", "뇌척수 혈관 질환이 영상의학적으로 확인된 경우"],
  content : "뇌동맥류, 두개강 외에 위치하는 경우: 4급",
  grade : 4
},
{
  category : ["신경외과", "뇌척수 혈관 질환이 영상의학적으로 확인된 경우"],
  content : "뇌동맥류, 두개강 내에 위치하거나, 두개강 외에 위치하지만 결찰술 또는 중재적 치료가 필요한 경우나 치료를 시행한 경우: 5급",
  grade : 5
},
{
  category : ["신경외과", "중추신경계 종양(뇌ㆍ척수)"],
  content : "양성(지방종을 포함), 치료 없이 경과관찰 중인 경우: 2급",
  grade : 2
},
{
  category : ["신경외과", "중추신경계 종양(뇌ㆍ척수)"],
  content : "양성(지방종을 포함), 대증적인 치료를 시행하였거나 필요한 경우(지속적인 약물치료가 필요한 경우에는 해당과목에서 판정한다): 3급",
  grade : 3
},
{
  category : ["신경외과", "중추신경계 종양(뇌ㆍ척수)"],
  content : "양성(지방종을 포함), 수술적 치료가 필요하거나 시행한 경우, 신경학적 결손이 없는 경우: 4급, 신경학적 결손이 있는 경우 해당부분에서 판정한다",
  grade : 4
},
{
  category : ["신경외과", "중추신경계 종양(뇌ㆍ척수)"],
  content : "양성(지방종을 포함), 수술적 치료가 필요하거나 시행한 경우, 임상적 악성: 5급, 임상적 악성 이란 다음 항목 중 하나에 해당되는 경우: 1) 수술시 심각한 합병증이 발생할 위험이 커 수술이 불가능한 경우 2) 수술을 시행했으나 합병증 발생 위험성으로 완전 제거가 불가능하고, 병리학적으로 재발의 위험성이 높다고 평가되어 보조요법(adjuvant therapy)이 필요한 경우 또는 시행한 경우",
  grade : 5
},
{
  category : ["신경외과", "중추신경계 종양(뇌ㆍ척수)"],
  content : "악성(병리학적으로 확인된 경우 또는 종양부위가 의학적으로 수술이 어렵다고 판단되는 경우 방사선소견과 치료기록에 의하여 판정할 수 있다): 6급",
  grade : 6
},
{
  category : ["신경외과", "중추신경장애"],
  content : "경도, 최근 3개월 이내에 발생한 경우: 7급",
  grade : 7
},
{
  category : ["신경외과", "중추신경장애"],
  content : "경도, 일상생활 유지가 가능한 경미한 장애가 있는 경우: 4급",
  grade : 4
},
{
  category : ["신경외과", "중추신경장애"],
  content : "경도, 항경련제 투여의 불가피성이 객관적으로 증명되고, 이에 대하여 보편적으로 인정되는 의학적인 근거가 있는 경우(경련의 병력이 있고 치료목적의 항경련제를 복용하는 경우를 말한다. 다만, 경련의 병력은 없으나 예방적인 목적으로 항경련제를 복용하는 경우는 제외한다): 5급",
  grade : 5
},
{
  category : ["신경외과", "중추신경장애"],
  content : "중등도 이상의 장애로 군복무에 지장이 있는 경우(편측마비·언어장애·의식장애·보행장애·배뇨장애·하지마비·사지마비·기능장애·시야장애·시각장애 등을 말하며, 진구성 장애를 포함한다): 6급",
  grade : 6
},
{
  category : ["신경외과", "척추질환"],
  content : "경추골절 및 불안정성, 골절이 영상의학적으로 확인되나 통증만 존재하고 불안정성이 없는 경우: 4급",
  grade : 4
},
{
  category : ["신경외과", "척추질환"],
  content : "경추골절 및 불안정성, 영상의학적으로 불안정성이 있는 경우: 5급",
  grade : 5
},
{
  category : ["신경외과", "척추질환"],
  content : "척수병증, 영상의학적 소견상 척수 압박이 없는 경우: 4급",
  grade : 4
},
{
  category : ["신경외과", "척추질환"],
  content : "척수병증, 영상의학적 소견상 척수 압박이 있는 경우: 5급",
  grade : 5
},
{
  category : ["신경외과", "척추질환"],
  content : "수핵탈출증 및 척추관 협착증(협착의 원인 및 수술 여부와 무관하다), 현증으로 치료가 필요한 경우: 7급",
  grade : 7
},
{
  category : ["신경외과", "척추질환"],
  content : "수핵탈출증 및 척추관 협착증(협착의 원인 및 수술 여부와 무관하다), 경추, 추간판 퇴행 또는 염좌: 2급",
  grade : 2
},
{
  category : ["신경외과", "척추질환"],
  content : "수핵탈출증 및 척추관 협착증(협착의 원인 및 수술 여부와 무관하다), 경추, 추간판탈출 및 협착이 있는 경우: 3급",
  grade : 3
},
{
  category : ["신경외과", "척추질환"],
  content : "수핵탈출증 및 척추관 협착증(협착의 원인 및 수술 여부와 무관하다), 경추, 추간판탈출 및 협착이 있고 영상의학적으로 압박으로 인한 신경근 주변조직 신호가 보이지 않는 경우 또는 척수 신경이 직접 압박된 경우: 4급",
  grade : 4
},
{
  category : ["신경외과", "척추질환"],
  content : "수핵탈출증 및 척추관 협착증(협착의 원인 및 수술 여부와 무관하다), 경추, 영상에서 확인되는 척수강 협착이 30% 이상이고 신경학적 징후가 있는 경우: 5급",
  grade : 5
},
{
  category : ["신경외과", "척추질환"],
  content : "수핵탈출증 및 척추관 협착증(협착의 원인 및 수술 여부와 무관하다), 흉추 및 요추, 디스크 퇴행성 변화(염좌를 포함한다): 2급",
  grade : 2
},
{
  category : ["신경외과", "척추질환"],
  content : "수핵탈출증 및 척추관 협착증(협착의 원인 및 수술 여부와 무관하다), 흉추 및 요추, 추간판탈출 및 협착이 있는 경우: 3급",
  grade : 3
},
{
  category : ["신경외과", "척추질환"],
  content : "수핵탈출증 및 척추관 협착증(협착의 원인 및 수술 여부와 무관하다), 흉추 및 요추, 추간판탈출 및 협착이 있고 영상의학적으로 압박으로 인한 신경근 주변조직 신호가 보이지 않는 경우 또는 척수낭 압박으로 마미총 주위 뇌척수액 신호가 보이지 않는 경우: 4급",
  grade : 4
},
{
  category : ["신경외과", "척추질환"],
  content : "수핵탈출증 및 척추관 협착증(협착의 원인 및 수술 여부와 무관하다), 수핵탈출에 인한 척추강 협착이 50% 이상이고 신경학적 징후가 있는 경우: 5급",
  grade : 5
},
{
  category : ["신경외과", "척추질환"],
  content : "수핵탈출증 및 척추관 협착증(협착의 원인 및 수술 여부와 무관하다), 척추경을 포함하는 시상면 MRI 영상에서 신경근 주위 조직 신호가 보이지 않으면서 신경학적 징후가 있는 경우: 5급",
  grade : 5
},
{
  category : ["신경외과", "척추질환"],
  content : "인공디스크 치환술을 시행한 경우: 4급",
  grade : 4
},
{
  category : ["신경외과", "척추궁 결손(수핵탈출증으로 수술한 경우는 제외한다)"],
  content : "척추궁 결손(1 level): 3급",
  grade : 3
},
{
  category : ["신경외과", "척추궁 결손(수핵탈출증으로 수술한 경우는 제외한다)"],
  content : "척추궁 결손(2 level 이상): 5급",
  grade : 5
},
{
  category : ["신경외과", "수막류나 수막척수류"],
  content : "현재 신경학적 장애가 없는 경우: 4급",
  grade : 4
},
{
  category : ["신경외과", "수막류나 수막척수류"],
  content : "현재 신경학적 장애가 있는 경우: 5급",
  grade : 5
},
{
  category : ["신경외과", "척추체 종양"],
  content : "양성, 경과관찰만 지속하는 경우: 2급",
  grade : 2
},
{
  category : ["신경외과", "척추체 종양"],
  content : "양성, 수술을 시행한 경우(고정술 및 유합술을 시행한 경우 해당 항목에서 판정한다): 3급",
  grade : 3
},
{
  category : ["신경외과", "척추체 종양"],
  content : "임상적 악성: 5급, 임상적 악성 이란 아래 항목 중 하나에 해당되는 경우를 말한다: 1) 수술시 심각한 합병증이 발생할 위험이 커 수술이 불가능한 경우 2) 수술을 시행했으나 합병증 발생 위험성으로 완전 제거가 불가능하고, 병리학적으로 재발의 위험성이 높다고 평가되어 보조요법(adjuvant therapy)이 필요한 경우 또는 시행한 경우 3) 병적 골절의 병력이 있고, 향후 발생 위험이 큰 경우",
  grade : 5
},
{
  category : ["신경외과", "척추체 종양"],
  content : "악성(병리학적으로 확인된 경우 또는 종양부위가 의학적으로 수술이 어렵다고 판단되는 경우 영상의학적 소견과 치료기록에 의하여 판정할 수 있다): 6급",
  grade : 6
},
{
  category : ["신경외과", "난치성 뇌전증"],
  content : "난치성 뇌전증(난치성 뇌전증의 치료를 위하여 뇌 절제술을  시행한 경우에 한한다): 5급",
  grade : 5
},
{
  category : ["흉부외과", "늑골결핵 또는 결핵성 늑골주위 농양"],
  content : "현증, 단순 현증인 경우: 7급",
  grade : 7
},
{
  category : ["흉부외과", "늑골결핵 또는 결핵성 늑골주위 농양"],
  content : "현증, 수술 후 재발한 현증인 경우: 5급",
  grade : 5
},
{
  category : ["흉부외과", "늑골결핵 또는 결핵성 늑골주위 농양"],
  content : "수술 후 완치된 경우: 3급",
  grade : 3
},
{
  category : ["흉부외과", "늑골결핵 또는 결핵성 늑골주위 농양"],
  content : "수술 후 피부누공 등의 합병증이 생긴 경우: 5급",
  grade : 5
},
{
  category : ["흉부외과", "유미흉"],
  content : "현증: 7급",
  grade : 7
},
{
  category : ["흉부외과", "유미흉"],
  content : "수술적·비수술적 치료 후 합병증이 없는 경우: 3급, 합병증이 있는 경우 해당 부분에서 판정한다",
  grade : 3
},
{
  category : ["흉부외과", "흉부의 급성염증(흉곽감염·종격동에 의한 염증을 포함한다)"],
  content : "현증: 7급",
  grade : 7
},
{
  category : ["흉부외과", "흉부의 급성염증(흉곽감염·종격동에 의한 염증을 포함한다)"],
  content : "완치된 경우: 3급",
  grade : 3
},
{
  category : ["흉부외과", "흉부의 급성염증(흉곽감염·종격동에 의한 염증을 포함한다)"],
  content : "2회이상 재발 및 합병증이 있어 치료한 경우: 4급",
  grade : 4
},
{
  category : ["흉부외과", "흉부의 급성염증(흉곽감염·종격동에 의한 염증을 포함한다)"],
  content : "심부조직 결손 등의 합병증이 있는 경우(단순 피부 결손만 있는 경우는 제외한다): 5급",
  grade : 5
},
{
  category : ["흉부외과", "농흉으로 수술적 치료를 한 경우"],
  content : "수술(흉강경 수술 및 개흉술을 포함한다) 후 합병증이 없는 경우: 4급",
  grade : 4
},
{
  category : ["흉부외과", "농흉으로 수술적 치료를 한 경우"],
  content : "합병증이 있거나 흉곽성형술을 시행한 경우: 5급",
  grade : 5
},
{
  category : ["흉부외과", "난치성 기관지 늑막루"],
  content : "난치성 기관지 늑막루: 6급",
  grade : 6
},
{
  category : ["흉부외과", "기흉 또는 혈흉(자발성 및 외상성을 포함한다)"],
  content : "현증 또는 경과관찰이 필요한 경우: 7급",
  grade : 7
},
{
  category : ["흉부외과", "기흉 또는 혈흉(자발성 및 외상성을 포함한다)"],
  content : "보존적 치료나 수술(흉관 삽관술을 포함한다)을 한 경우: 3급",
  grade : 3
},
{
  category : ["흉부외과", "기흉 또는 혈흉(자발성 및 외상성을 포함한다)"],
  content : "양측 흉부에 자발성 기흉의 병력이 있거나, 폐쐐기 절제술 후 재발한 경우(동측일 경우에 한하며, 폐 쐐기절제술 후 합병증으로 발생한 공기누출에 의한 재수술은 기흉 수술로 인정하지 아니한다): 4급",
  grade : 4
},
{
  category : ["흉부외과", "기흉 또는 혈흉(자발성 및 외상성을 포함한다)"],
  content : "양측 흉부에 폐쐐기 절제술을 한 경우(예방적 수술은 제외한다. 다만, 이전에 기흉의 병력이 있었던 경우는 예방적 수술로 보지 않는다): 4급",
  grade : 4
},
{
  category : ["흉부외과", "기흉 또는 혈흉(자발성 및 외상성을 포함한다)"],
  content : "원발성 기종격동(2차성 기종격동은 해당 부분에서 판정한다): 3급",
  grade : 3
},
{
  category : ["흉부외과", "폐절제술을 한 경우"],
  content : "기낭절제술·쐐기절제술: 3급",
  grade : 3
},
{
  category : ["흉부외과", "폐절제술을 한 경우"],
  content : "폐소엽절제술: 4급",
  grade : 4
},
{
  category : ["흉부외과", "폐절제술을 한 경우"],
  content : "폐엽절제술을 한 경우 또는 수술 후 폐기능 장애(수술 후 6개월이 지난 뒤 폐기능검사상 최대노력호흡량 또는 강제폐활량이 60％ 미만인 경우를 말한다)가 있는 경우: 5급",
  grade : 5
},
{
  category : ["흉부외과", "폐절제술을 한 경우"],
  content : "전폐절제술: 6급",
  grade : 6
},
{
  category : ["흉부외과", "기관 및 기관지협착증"],
  content : "현증: 7급",
  grade : 7
},
{
  category : ["흉부외과", "기관 및 기관지협착증"],
  content : "경도(기관지내시경 등으로 치료가 가능한 경우): 4급",
  grade : 4
},
{
  category : ["흉부외과", "기관 및 기관지협착증"],
  content : "단단문합술 이상의 수술을 요하거나 실시한 경우: 5급",
  grade : 5
},
{
  category : ["흉부외과", "기관 및 기관지협착증"],
  content : "수술 후 재발하였거나 합병증이 발생한 경우: 6급",
  grade : 6
},
{
  category : ["흉부외과", "흉곽출구 증후군"],
  content : "물리치료 및 약물치료로 가능한 경우: 3급",
  grade : 3
},
{
  category : ["흉부외과", "흉곽출구 증후군"],
  content : "수술한 경우: 4급, 수술 후 합병증이 있는 경우 해당 부분에서 판정한다",
  grade : 4
},
{
  category : ["흉부외과", "다한증(교감신경절제술 후의 상태를 말한다)"],
  content : "합병증이 없는 경우: 1급",
  grade : 1
},
{
  category : ["흉부외과", "다한증(교감신경절제술 후의 상태를 말한다)"],
  content : "보상성 다한증: 3급, 합병증이 있는 경우 합병증에 따라 해당 부분에서 판정한다",
  grade : 3
},
{
  category : ["흉부외과", "흉곽기형(선천성 또는 후천성)"],
  content : "단순 흉곽기형: 2급",
  grade : 2
},
{
  category : ["흉부외과", "흉곽기형(선천성 또는 후천성)"],
  content : "오목가슴(수술을 시행하지 않은 경우), CWCI<4.2이고, CWAI<1.2: 3급",
  grade : 3
},
{
  category : ["흉부외과", "흉곽기형(선천성 또는 후천성)"],
  content : "오목가슴(수술을 시행하지 않은 경우), 4.2≦CWCI<12.0 또는 1.2≦CWAI<1.4: 4급",
  grade : 4
},
{
  category : ["흉부외과", "흉곽기형(선천성 또는 후천성)"],
  content : "오목가슴(수술을 시행하지 않은 경우), CWCI≧12.0 또는 CWAI≧1.4: 5급",
  grade : 5
},
{
  category : ["흉부외과", "흉곽기형(선천성 또는 후천성)"],
  content : "오목가슴(너스수술을 시행한 경우), CWCI<3.4 이고, CWAI<1.15: 3급",
  grade : 3
},
{
  category : ["흉부외과", "흉곽기형(선천성 또는 후천성)"],
  content : "오목가슴(너스수술을 시행한 경우), 3.4≦CWCI<8.0 또는 1.15≦CWAI<1.3: 4급",
  grade : 4
},
{
  category : ["흉부외과", "흉곽기형(선천성 또는 후천성)"],
  content : "오목가슴(너스수술을 시행한 경우), CWCI≧8.0 또는 CWAI≧1.3: 5급",
  grade : 5
},
{
  category : ["흉부외과", "흉곽기형(선천성 또는 후천성)"],
  content : "그 밖의 흉곽기형, 외관상 뚜렷한 불균형이 있으면서 폐기능 검사상 강제폐활량이 60% 이상 70% 미만인 경우: 4급",
  grade : 4
},
{
  category : ["흉부외과", "흉곽기형(선천성 또는 후천성)"],
  content : "그 밖의 흉곽기형, 외관상 뚜렷한 불균형이 있으면서 폐기능 검사상 강제폐활량이 60% 미만인 경우: 5급",
  grade : 5
},
{
  category : ["흉부외과", "흉곽기형(선천성 또는 후천성)"],
  content : "폴란드씨증후군(Poland's Syndrome), 대흉근 등의 흉곽근의 일부 결손 및 위축만 있는 경우: 2급",
  grade : 2
},
{
  category : ["흉부외과", "흉곽기형(선천성 또는 후천성)"],
  content : "폴란드씨증후군(Poland's Syndrome), 대흉근 등의 흉곽근 결손이 50% 이상이면서 외관상 현저한 기형이 있는 경우: 4급",
  grade : 4
},
{
  category : ["흉부외과", "흉곽기형(선천성 또는 후천성)"],
  content : "폴란드씨증후군(Poland's Syndrome), 흉벽 기능부전 등으로 흉곽 재건술을 받은 경우: 5급",
  grade : 5
},
{
  category : ["흉부외과", "흉곽기형(선천성 또는 후천성)"],
  content : "심초음파 검사상 심장기능 저하(구출률이 50% 이하인 경우를 말한다): 5급",
  grade : 5
},
{
  category : ["흉부외과", "흉곽기형(선천성 또는 후천성)"],
  content : "라비츠(Ravitch) 또는 와다(Wada) 수술한 경우, 수술 후 경과가 양호한 경우: 4급",
  grade : 4
},
{
  category : ["흉부외과", "흉곽기형(선천성 또는 후천성)"],
  content : "라비츠(Ravitch) 또는 와다(Wada) 수술한 경우, 수술 후에도 CWCI≧8.0 또는 CWAI≧1.3이거나 그 밖에 심각한 흉곽 불안정성이 있는 경우: 5급",
  grade : 5
},
{
  category : ["흉부외과", "흉곽기형(선천성 또는 후천성)"],
  content : "너스수술을 받은 후, 바(Bar)를 제거하지 않은 경우: 7급",
  grade : 7
},
{
  category : ["흉부외과", "횡격막 질환 또는 허니아"],
  content : "수술이 필요하지 아니한 경우: 3급",
  grade : 3
},
{
  category : ["흉부외과", "횡격막 질환 또는 허니아"],
  content : "수술을 한 경우, 완치된 경우: 4급",
  grade : 4
},
{
  category : ["흉부외과", "횡격막 질환 또는 허니아"],
  content : "수술을 한 경우, 재발한 경우나 합병증이 있는 경우: 5급",
  grade : 5
},
{
  category : ["흉부외과", "흉부장기손상 후유증이나 이물질이 있는 경우"],
  content : "치유된 경우(수술로 치료된 경우는 해당 부분에서 판정한다): 3급",
  grade : 3
},
{
  category : ["흉부외과", "흉부장기손상 후유증이나 이물질이 있는 경우"],
  content : "수술이 불가능한 경우 또는 재발한 경우: 5급, 수술 후 합병증 및 후유증이 있는 경우는 해당 부분에서 판정한다",
  grade : 5
},
{
  category : ["흉부외과", "흉곽손상(늑골골절·늑골절제·흉골골절 등)"],
  content : "보존적 치료만 한 경우: 2급",
  grade : 2
},
{
  category : ["흉부외과", "흉곽손상(늑골골절·늑골절제·흉골골절 등)"],
  content : "보존적 치료 이상의 치료를 한 경우(수술 또는 기계호흡 이상의 치료를 포함한다): 4급",
  grade : 4 
},
{
  category : ["흉부외과", "흉곽손상(늑골골절·늑골절제·흉골골절 등)"],
  content : "수술 후 심각한 합병증이 발생한 경우: 5급",
  grade : 5
},
{
  category : ["흉부외과", "식도수술"],
  content : "식도폐쇄증(기관지-식도 누공 동반 포함), 위식도역류, 이완불능증, 식도게실, 식도양성종양 등으로 수술한 경우, 합병증이 없는 경우: 4급",
  grade : 4
},
{
  category : ["흉부외과", "식도수술"],
  content : "식도폐쇄증(기관지-식도 누공 동반 포함), 위식도역류, 이완불능증, 식도게실, 식도양성종양 등으로 수술한 경우, 합병증이 있는 경우(식도누출 등): 5급",
  grade : 5
},
{
  category : ["흉부외과", "식도수술"],
  content : "식도누공형성술 후 상태: 6급",
  grade : 6
},
{
  category : ["흉부외과", "식도수술"],
  content : "식도재건술을 한 경우: 6급",
  grade : 6
},
{
  category : ["흉부외과", "식도수술"],
  content : "악성종양 또는 정상적인 식사가 불가능한 식도협착인 경우: 6급",
  grade : 6
},
{
  category : ["흉부외과", "흉벽종양 또는 낭종(늑골종양을 포함한다)"],
  content : "양성종양, 수술로 치유된 경우: 3급",
  grade : 3
},
{
  category : ["흉부외과", "흉벽종양 또는 낭종(늑골종양을 포함한다)"],
  content : "양성종양, 수술 후 흉곽의 변형이 심하거나 병변으로 인한 호흡기 계통의 기능장애가 있는 등 합병증이 생긴 경우: 5급",
  grade : 5
},
{
  category : ["흉부외과", "흉벽종양 또는 낭종(늑골종양을 포함한다)"],
  content : "악성종양: 6급",
  grade : 6
},
{
  category : ["흉부외과", "종격동 종양"],
  content : "양성종양, 수술을 요하는 경우: 7급",
  grade : 7
},
{
  category : ["흉부외과", "종격동 종양"],
  content : "양성종양, 수술 후 완치된 경우 또는 수술 하지 않고 1년간 종양의 크기가 변화하지 않는 경우: 4급, 합병증이나 후유증이 있는 경우 해당 부분에서 판정한다",
  grade : 4
},
{
  category : ["흉부외과", "종격동 종양"],
  content : "양성종양, 재발한 경우: 5급",
  grade : 5
},
{
  category : ["흉부외과", "종격동 종양"],
  content : "악성종양(수술 전 또는 수술 후에 항암치료한 경우도 동일하게 판정한다): 6급",
  grade : 6
},
{
  category : ["흉부외과", "기관 및 폐내 종양"],
  content : "양성종양, 수술이 필요하지 않은 경우: 3급",
  grade : 3
},
{
  category : ["흉부외과", "기관 및 폐내 종양"],
  content : "양성종양, 수술이 필요한 경우로서 수술을 하지 않은 경우: 4급, 수술을 시행한 경우 '폐절제술을 한 경우' 따라 판정한다",
  grade : 4
},
{
  category : ["흉부외과", "기관 및 폐내 종양"],
  content : "악성종양: 6급",
  grade : 6
},
{
  category : ["흉부외과", "심장질환 수술"],
  content : "선천성 심장질환, 동맥관개존증 수술 후 후유증이 없는 경우: 3급",
  grade : 3
},
{
  category : ["흉부외과", "심장질환 수술"],
  content : "선천성 심장질환, 단순 심기형 중 수술이나 시술을 받은 후 경과가 양호한 경우: 4급",
  grade : 4 
},
{
  category : ["흉부외과", "심장질환 수술"],
  content : "선천성 심장질환, 단순 심기형 중 수술이나 시술을 받은 후 심부전, 판막기능부전, 악성 부정맥, 폐동맥 고혈압, 잔존 심기형 등이 있는 경우나 복잡 심기형 중 수술을 받은 후 경과가 양호한 경우: 5급",
  grade : 5
},
{
  category : ["흉부외과", "심장질환 수술"],
  content : "선천성 심장질환, 복잡 심기형 중 수술을 받은 후 심부전, 판막기능부전, 악성 부정맥, 폐동맥 고혈압, 잔존 심기형 등이 있거나 재수술이 필요한 경우: 6급",
  grade : 6
},
{
  category : ["흉부외과", "심장질환 수술"],
  content : "선천성 심장질환, 심폐기를 이용한 개심술을 2회 이상 받은 경우나 수술 후 지속적인 항응고제 복용이 필요한 경우: 6급",
  grade : 6
},
{
  category : ["흉부외과", "심장질환 수술"],
  content : "후천성 심장질환, 수술을 받은 후 경과가 양호한 경우: 5급",
  grade : 5
},
{
  category : ["흉부외과", "심장질환 수술"],
  content : "후천성 심장질환, 수술을 받은 후 심부전, 판막기능부전, 악성 부정맥, 폐동맥 고혈압, 잔존 심기형 등이 있거나 재수술이 필요한 경우: 6급",
  grade : 6
},
{
  category : ["흉부외과", "심장질환 수술"],
  content : "후천성 심장질환, 심폐기를 이용한 개심술을 2회 이상 받은 경우나 수술 후 지속적인 항응고제 복용이 필요한 경우: 6급",
  grade : 6
},
{
  category : ["흉부외과", "심장질환 수술"],
  content : "외상성 심장질환, 심폐기를 이용하지 아니한 상태로 수술한 경우: 4급",
  grade : 4
},
{
  category : ["흉부외과", "심장질환 수술"],
  content : "외상성 심장질환, 심폐기를 이용하여 수술한 경우: 5급",
  grade : 5
},
{
  category : ["흉부외과", "심장질환 수술"],
  content : "외상성 심장질환, 합병증이 있는 경우: 6급",
  grade : 6
},
{
  category : ["흉부외과", "심장 종양"],
  content : "양성: 5급",
  grade : 5
},
{
  category : ["흉부외과", "심장 종양"],
  content : "악성: 6급",
  grade : 6
},
{
  category : ["흉부외과", "심낭질환수술을 한 경우"],
  content : "수술(조직검사·심낭루조성술 및 심낭종양 제거술 등) 후 경과가 양호한 경우: 4급",
  grade : 4
},
{
  category : ["흉부외과", "심낭질환수술을 한 경우"],
  content : "심낭제거술 등의 수술 후 경과가 양호한 경우: 5급",
  grade : 5
},
{
  category : ["흉부외과", "심낭질환수술을 한 경우"],
  content : "수술 후 심부전증, 제한성 심낭염 또는 심근경색 등의 합병증이 생긴 경우: 6급",
  grade : 6
},
{
  category : ["흉부외과", "흉곽대혈관 질환 및 손상"],
  content : "수술적 치료가 필요하지 않은 경우: 4급",
  grade : 4
},
{
  category : ["흉부외과", "흉곽대혈관 질환 및 손상"],
  content : "수술적 치료가 필요한 경우로서 수술 후 완치 또는 중재적 수술로 치유된 경우(인공혈관 이식을 포함한다): 5급",
  grade : 5
},
{
  category : ["흉부외과", "흉곽대혈관 질환 및 손상"],
  content : "수술 후 후유증이 있거나 재파열의 가능성이 있는 경우: 6급",
  grade : 6
},
{
  category : ["흉부외과", "흉곽대혈관 질환 및 손상"],
  content : "폐동맥 색전증 또는 폐동맥 고혈압을 동반한 경우: 6급",
  grade : 6
},
{
  category : ["흉부외과", "흉곽대혈관 질환 및 손상"],
  content : "동맥류 및 박리가 확진된 경우: 5급",
  grade : 5
},
{
  category : ["흉부외과", "흉곽대혈관 질환 및 손상"],
  content : "말판 증후군으로 확진된 경우: 5급",
  grade : 5
},
{
  category : ["성형외과", "연부조직 결손"],
  content : "두피, 경도(일차적 봉합술로 회복가능한 경우 또는 국소피판술 및 피부확장기 사용으로 회복이 가능한 경우): 1급",
  grade : 1
},
{
  category : ["성형외과", "연부조직 결손"],
  content : "두피, 중등도(국소피판술로 회복된 경우): 2급",
  grade : 2
},
{
  category : ["성형외과", "연부조직 결손"],
  content : "두피, 고도(원위피판술 및 유리피판술로 회복되고, 탈모·추형 또는 감각이상 등이 있는 경우): 5급",
  grade : 5
},
{
  category : ["성형외과", "연부조직 결손"],
  content : "안면부 및 경부, 경도: 2급",
  grade : 2
},
{
  category : ["성형외과", "연부조직 결손"],
  content : "안면부 및 경부, 중등도 이상(피판술 시행 후 추형·기능장애가 유발된 경우): 5급",
  grade : 5
},
{
  category : ["성형외과", "연부조직 결손"],
  content : "수지부·족부 및 관절 부위(기능장애는 정형외과 부분에서 판정한다), 경도: 3급",
  grade : 3
},
{
  category : ["성형외과", "연부조직 결손"],
  content : "수지부·족부 및 관절 부위(기능장애는 정형외과 부분에서 판정한다), 중등도[피판술로 회복되고, 피판의 크기가 수(족)장부나 수(족)배부 면적의 1/3 이상인 경우]: 4급",
  grade : 4
},
{
  category : ["성형외과", "연부조직 결손"],
  content : "수지부·족부 및 관절 부위(기능장애는 정형외과 부분에서 판정한다), 고도(피판술로 회복되었으나 감각이 없고, 파지 및 보행장애가 있는 경우), 중고도(피판술로 회복이 되었으나 감각능력이 떨어지고, 파지 또는 보행장애가 있으나 그 정도가 경한 경우): 5급",
  grade : 5
},
{
  category : ["성형외과", "연부조직 결손"],
  content : "수지부·족부 및 관절 부위(기능장애는 정형외과 부분에서 판정한다), 고도(피판술로 회복되었으나 감각이 없고, 파지 및 보행장애가 있는 경우), 고도(피판술로 회복이 되었으나 감각능력이 떨어지고, 파지 또는 보행장애의 정도가 중한 경우를 말한다. 이 경우 정형외과와 협의하여 판정한다): 6급",
  grade : 6
},
{
  category : ["성형외과", "각종 피부질환·화상·외상 등에 의한 추형[피부 공여부(공여부 부위와는 상관없다)는 추형면적 계산에 추가한다]"],
  content : "악안면부 및 경부, 경도(중등도 이상이 아닌 경우): 2급",
  grade : 2
},
{
  category : ["성형외과", "각종 피부질환·화상·외상 등에 의한 추형[피부 공여부(공여부 부위와는 상관없다)는 추형면적 계산에 추가한다]"],
  content : "악안면부 및 경부, 중등도 이상(윗눈꺼풀, 아랫눈꺼풀, 윗입술, 아랫입술 또는 귓바퀴 등의 추형으로 다른 사람에게 불쾌감을 주는 경우): 4급",
  grade : 4
},
{
  category : ["성형외과", "각종 피부질환·화상·외상 등에 의한 추형[피부 공여부(공여부 부위와는 상관없다)는 추형면적 계산에 추가한다]"],
  content : "악안면부 및 경부, 고도, 안면 1/3 이상의 추형이 있는 경우: 5급",
  grade : 5
},
{
  category : ["성형외과", "각종 피부질환·화상·외상 등에 의한 추형[피부 공여부(공여부 부위와는 상관없다)는 추형면적 계산에 추가한다]"],
  content : "악안면부 및 경부, 고도, 안면 1/2 이상의 추형이 있는 경우: 6급",
  grade : 6
},
{
  category : ["성형외과", "각종 피부질환·화상·외상 등에 의한 추형[피부 공여부(공여부 부위와는 상관없다)는 추형면적 계산에 추가한다]"],
  content : "수부·족부 및 관절부위(기능장애는 정형외과 부분에서 판정한다), 경도(증등도 또는 고도가 아닌 경우): 2급",
  grade : 2
},
{
  category : ["성형외과", "각종 피부질환·화상·외상 등에 의한 추형[피부 공여부(공여부 부위와는 상관없다)는 추형면적 계산에 추가한다]"],
  content : "수부·족부 및 관절부위(기능장애는 정형외과 부분에서 판정한다), 중등도(비후, 균열 또는 구축이 있는 경우): 4급",
  grade : 4
},
{
  category : ["성형외과", "각종 피부질환·화상·외상 등에 의한 추형[피부 공여부(공여부 부위와는 상관없다)는 추형면적 계산에 추가한다]"],
  content : "수부·족부 및 관절부위(기능장애는 정형외과 부분에서 판정한다), 고도(파지 및 보행장애가 있는 경우): 6급",
  grade : 6
},
{
  category : ["성형외과", "각종 피부질환·화상·외상 등에 의한 추형[피부 공여부(공여부 부위와는 상관없다)는 추형면적 계산에 추가한다]"],
  content : "수부·족부 및 관절부위(기능장애는 정형외과 부분에서 판정한다), 구축으로 치료가 필요한 경우: 7급",
  grade : 7
},
{
  category : ["성형외과", "각종 피부질환·화상·외상 등에 의한 추형[피부 공여부(공여부 부위와는 상관없다)는 추형면적 계산에 추가한다]"],
  content : "그 밖의 부위의 추형, 경도: 1급",
  grade : 1
},
{
  category : ["성형외과", "각종 피부질환·화상·외상 등에 의한 추형[피부 공여부(공여부 부위와는 상관없다)는 추형면적 계산에 추가한다]"],
  content : "그 밖의 부위의 추형, 중등도(기능장애는 정형외과에서 판정한다): 4급",
  grade : 4
},
{
  category : ["성형외과", "각종 피부질환·화상·외상 등에 의한 추형[피부 공여부(공여부 부위와는 상관없다)는 추형면적 계산에 추가한다]"],
  content : "그 밖의 부위의 추형, 고도(기능장애를 포함한다): 5급,  주: 가) 비후 또는 구축성 반흔의 크기가 10% 이상에 해당되는 경우 나) 색소성 병변의 크기가 50% 이상에 해당되는 경우",
  grade : 5
},
{
  category : ["이비인후과", "외이의 결손 또는 기형(한쪽 또는 양쪽)"],
  content : "이개의 결손 또는 기형, 2/3 미만의 결손 또는 기형(Marx 분류상 Ⅰ, Ⅱ)을 진단 받았으나, 일상생활의 장애가 없는 경우: 3급",
  grade : 3
},
{
  category : ["이비인후과", "외이의 결손 또는 기형(한쪽 또는 양쪽)"],
  content : "이개의 결손 또는 기형, 2/3 미만의 결손 또는 기형(Marx 분류상 Ⅰ, Ⅱ)을 진단 받고, 일상생활의 장애가 있는 경우: 4급",
  grade : 4
},
{
  category : ["이비인후과", "외이의 결손 또는 기형(한쪽 또는 양쪽)"],
  content : "이개의 결손 또는 기형, 2/3 이상의 결손 또는 기형(Marx 분류상 Ⅲ)을 진단 받은 경우, 일측성: 5급",
  grade : 5
},
{
  category : ["이비인후과", "외이의 결손 또는 기형(한쪽 또는 양쪽)"],
  content : "이개의 결손 또는 기형, 2/3 이상의 결손 또는 기형(Marx 분류상 Ⅲ)을 진단 받은 경우, 양측성: 6급",
  grade : 6
},
{
  category : ["이비인후과", "외이의 결손 또는 기형(한쪽 또는 양쪽)"],
  content : "외이도 협착 또는 폐쇄(한쪽 또는 양쪽), 외이도 협착이 2/3 미만인 경우: 3급",
  grade : 3
},
{
  category : ["이비인후과", "외이의 결손 또는 기형(한쪽 또는 양쪽)"],
  content : "외이도 협착 또는 폐쇄(한쪽 또는 양쪽), 외이도 협착이 2/3 이상인 경우, 일측성: 4급",
  grade : 4
},
{
  category : ["이비인후과", "외이의 결손 또는 기형(한쪽 또는 양쪽)"],
  content : "외이도 협착 또는 폐쇄(한쪽 또는 양쪽), 외이도 협착이 2/3 이상인 경우, 양측성: 5급",
  grade : 5
},
{
  category : ["이비인후과", "고막천공(한쪽 또는 양쪽)"],
  content : "외상성 고막천공, 현증: 7급",
  grade : 7
},
{
  category : ["이비인후과", "고막천공(한쪽 또는 양쪽)"],
  content : "외상성 고막천공, 치료 후 상태가 양호한 경우: 1급, 비외상성 고막천공은 청력장애 또는 중이염에서 판정한다",
  grade : 1
},
{
  category : ["이비인후과", "중이염"],
  content : "화농성 중이염, 급성(한쪽 또는 양쪽), 현증: 7급",
  grade : 7
},
{
  category : ["이비인후과", "중이염"],
  content : "화농성 중이염, 급성(한쪽 또는 양쪽), 치료 후 상태가 양호한 경우: 1급",
  grade : 1
},
{
  category : ["이비인후과", "중이염"],
  content : "화농성 중이염, 비진주종성 만성 화농성 중이염(3개월 이상 치료에도 불구하고, 이학적 소견상 고막천공과 화농성 이루가 있고 CT상 명백한 병변이 존재하는 경우 판정한다): 4급",
  grade : 4
},
{
  category : ["이비인후과", "중이염"],
  content : "화농성 중이염, 진주종성 만성 화농성 중이염(이학적 검사 및 CT 소견상 구조물의 명백한 파괴 소견이 있는 경우), 일측: 4급",
  grade : 4
},
{
  category : ["이비인후과", "중이염"],
  content : "화농성 중이염, 진주종성 만성 화농성 중이염(이학적 검사 및 CT 소견상 구조물의 명백한 파괴 소견이 있는 경우), 양측: 5급",
  grade : 5
},
{
  category : ["이비인후과", "중이염"],
  content : "화농성 중이염, 만성 양측: 5급",
  grade : 5
},
{
  category : ["이비인후과", "중이염"],
  content : "비화농성 중이염, 삼출성 중이염, 일측, 치료상태가 양호할 때: 2급",
  grade : 2
},
{
  category : ["이비인후과", "중이염"],
  content : "비화농성 중이염, 삼출성 중이염, 일측, 재발한 상태 또는 환기관 삽입된 상태: 3급",
  grade : 3
},
{
  category : ["이비인후과", "중이염"],
  content : "비화농성 중이염, 삼출성 중이염, 양측: 3급",
  grade : 3
},
{
  category : ["이비인후과", "중이염"],
  content : "비화농성 중이염, 비진주종성 만성 비화농성 중이염(화농성 이루가 없는 상태), CT 소견상 중이강·상고실·유양동에 명백한 병변이 없는 경우: 3급",
  grade : 3
},
{
  category : ["이비인후과", "중이염"],
  content : "비화농성 중이염, 비진주종성 만성 비화농성 중이염(화농성 이루가 없는 상태), CT 소견상 중이강·상고실·유양동에 명백한 병변이 있는 경우: 4급",
  grade : 4
},
{
  category : ["이비인후과", "중이염"],
  content : "비화농성 중이염, 결핵성 일측 또는 양측: 5급",
  grade : 5
},
{
  category : ["이비인후과", "중이염"],
  content : "비화농성 중이염, 유착성 중이염(한쪽): 고막이 중이점막에 전반적으로 유착이 있으며, 측두골 CT상 중이강·상고실·유양동에 명백한 병변이 있는 때: 4급",
  grade : 4
},
{
  category : ["이비인후과", "중이염"],
  content : "비화농성 중이염, 콜레스트롤 육아종(한쪽): 수술 후 조직학적검사상 판명된 경우(개방성 유양돌기삭개술을 시행하여 청력장애가 발생한 경우에는 라목에 따라 판정한다): 4급",
  grade : 4
},
{
  category : ["이비인후과", "중이염"],
  content : "유양돌기 삭개술 후유증, 개방성 유양돌기 삭개술(수술 후 6개월 후 판정한다), 청력손실이 56dB 미만인 경우: 4급, 폐쇄성 유양돌기 삭개술은 청력장애 또는 중이염에 준하여 판정한다",
  grade : 4
},
{
  category : ["이비인후과", "중이염"],
  content : "유양돌기 삭개술 후유증, 개방성 유양돌기 삭개술(수술 후 6개월 후 판정한다), 청력손실이 56dB 이상이거나 3개월 이상 농배출이 계속되는 경우: 5급",
  grade : 5
},
{
  category : ["이비인후과", "중이염"],
  content : "유양돌기 삭개술 후유증, 개방성 유양돌기 삭개술(수술 후 6개월 후 판정한다), 양측 유양돌기 삭개술: 5급",
  grade : 5
},
{
  category : ["이비인후과", "중이염"],
  content : "중이염 수술 직후 상태: 7급",
  grade : 7
},
{
  category : ["이비인후과", "중이염"],
  content : "외이도 진주종(화농성 중이염을 유발하지 않은 선천성 진주종을 포함한다), CT 및 청력검사상 합병증이 없는 경우: 3급",
  grade : 3
},
{
  category : ["이비인후과", "중이염"],
  content : "외이도 진주종(화농성 중이염을 유발하지 않은 선천성 진주종을 포함한다), CT 및 청력검사상 합병증(진주종이 이소골을 침범하였거나 진주종으로 인하여 청력장애가 41dB 이상)이 있는 경우, 한쪽: 4급",
  grade : 4
},
{
  category : ["이비인후과", "중이염"],
  content : "외이도 진주종(화농성 중이염을 유발하지 않은 선천성 진주종을 포함한다), CT 및 청력검사상 합병증(진주종이 이소골을 침범하였거나 진주종으로 인하여 청력장애가 41dB 이상)이 있는 경우, 양쪽: 5급",
  grade : 5
},
{
  category : ["이비인후과", "청력장애"],
  content : "양쪽, 양쪽 모두 26㏈ 미만: 1급",
  grade : 1
},
{
  category : ["이비인후과", "청력장애"],
  content : "양쪽, 양쪽 모두 26㏈ 이상 41㏈ 미만: 2급",
  grade : 2
},
{
  category : ["이비인후과", "청력장애"],
  content : "양쪽, 양쪽 모두 41㏈ 이상 56㏈ 미만: 4급",
  grade : 4
},
{
  category : ["이비인후과", "청력장애"],
  content : "양쪽, 양쪽 모두 56㏈ 이상 71㏈ 미만: 5급",
  grade : 5
},
{
  category : ["이비인후과", "청력장애"],
  content : "양쪽, 양쪽 모두 71㏈ 이상: 6급",
  grade : 6
},
{
  category : ["이비인후과", "청력장애"],
  content : "양쪽, 한쪽 27㏈ 이상 41㏈ 미만, 다른 쪽 41㏈ 이상: 4급",
  grade : 4
},
{
  category : ["이비인후과", "청력장애"],
  content : "양쪽, 한쪽 41㏈ 이상 56㏈ 미만, 다른 쪽 56㏈ 이상: 5급",
  grade : 5
},
{
  category : ["이비인후과", "청력장애"],
  content : "양쪽, 한쪽 56㏈ 이상 71㏈ 미만, 다른 쪽 71㏈ 이상: 6급",
  grade : 6
},
{
  category : ["이비인후과", "청력장애"],
  content : "한쪽, 한쪽 정상, 다른 쪽 26dB 이상 41dB 미만: 2급",
  grade : 2
},
{
  category : ["이비인후과", "청력장애"],
  content : "한쪽, 한쪽 정상, 다른쪽 41dB 이상: 4급",
  grade : 4
},
{
  category : ["이비인후과", "청력장애"],
  content : "일시적 청력장애: 7급",
  grade : 7
},
{
  category : ["이비인후과", "청력장애"],
  content : "구개간대성 근경련증: 4급",
  grade : 4
},
{
  category : ["이비인후과", "전정기능 장애(내이염으로 인한 경우를 포함한다)"],
  content : "일시적, 현증: 7급",
  grade : 7
},
{
  category : ["이비인후과", "전정기능 장애(내이염으로 인한 경우를 포함한다)"],
  content : "일시적, 치료 후 상태가 양호한 경우: 1급",
  grade : 1
},
{
  category : ["이비인후과", "전정기능 장애(내이염으로 인한 경우를 포함한다)"],
  content : "영구적[발병 6개월 이상 경과 후 임상증상과 이에 부합되는 VFT(Vestibular Function Test) 등 검사 결과(온도안진검사에서 이상 소견이 반드시 있어야 한다)로 판정한다], 경도(전정기능 장애는 있으나 일상생활은 가능한 경우): 4급",
  grade : 4
},
{
  category : ["이비인후과", "전정기능 장애(내이염으로 인한 경우를 포함한다)"],
  content : "영구적[발병 6개월 이상 경과 후 임상증상과 이에 부합되는 VFT(Vestibular Function Test) 등 검사 결과(온도안진검사에서 이상 소견이 반드시 있어야 한다)로 판정한다], 중등도(지속적인 중증 증상으로 인해 군복무에 상당한 지장을 가져온다고 판단되는 경우): 5급",
  grade : 5
},
{
  category : ["이비인후과", "전정기능 장애(내이염으로 인한 경우를 포함한다)"],
  content : "영구적[발병 6개월 이상 경과 후 임상증상과 이에 부합되는 VFT(Vestibular Function Test) 등 검사 결과(온도안진검사에서 이상 소견이 반드시 있어야 한다)로 판정한다], 고도(지속적인 중증 증상과 다른 사람의 전적인 도움이 있어야만 신변처리가 가능한 경우): 6급",
  grade : 6
},
{
  category : ["이비인후과", "메니에르병"],
  content : "진단, 평가 등을 위해 경과관찰이 필요한 경우: 7급",
  grade : 7
},
{
  category : ["이비인후과", "메니에르병"],
  content : "Probable 및 Definite type의 메니에르병, 약물치료만으로도 증상조절하는 경우: 3급",
  grade : 3
},
{
  category : ["이비인후과", "메니에르병"],
  content : "Probable 및 Definite type의 메니에르병, 고막내 주입법(이독성 약물만 인정)을 시행하여 상태가 양호한 경우 또는 6개월 이상 지속적인 약물치료에도 불구하고 지속되는 어지러움 증상이 확인되고, 청력검사, 안진검사, 전기와우도(ECoG) 또는 전정유발근전위(VEMP) 등의 검사결과와 서로 부합하는 경우(검사는 치료 전후 모두를 말한다): 4급",
  grade : 4
},
{
  category : ["이비인후과", "메니에르병"],
  content : "Probable 및 Definite type의 메니에르병, 전정신경절단술이나 내림프강감압술을 시행한 경우 또는 고막내 주입법(이독성 약물만 인정)을 시행하였음에도 증상조절이 되지 않는 경우: 5급",
  grade : 5
},
{
  category : ["이비인후과", "메니에르병"],
  content : "Probable 및 Definite type의 메니에르병, 양측 Definite type의 메니에르병(ECoG, VEMP의 검사결과와 부합하는 경우): 5급",
  grade : 5
},
{
  category : ["이비인후과", "메니에르병"],
  content : "Possible type의 메니에르병: 3급",
  grade : 3
},
{
  category : ["이비인후과", "외비의 결손 또는 변형"],
  content : "1/4 미만의 결손 또는 변형: 3급",
  grade : 3
},
{
  category : ["이비인후과", "외비의 결손 또는 변형"],
  content : "1/4 이상 ～ 1/3 미만의 결손 또는 변형: 4급",
  grade : 4
},
{
  category : ["이비인후과", "외비의 결손 또는 변형"],
  content : "1/3 이상의 결손 또는 변형: 5급",
  grade : 5
},
{
  category : ["이비인후과", "외비공협착 또는 폐쇄(한쪽 또는 양쪽)"],
  content : "1/3 미만: 3급",
  grade : 3
},
{
  category : ["이비인후과", "외비공협착 또는 폐쇄(한쪽 또는 양쪽)"],
  content : "1/3 이상, 한쪽: 4급",
  grade : 4
},
{
  category : ["이비인후과", "외비공협착 또는 폐쇄(한쪽 또는 양쪽)"],
  content : "1/3 이상, 양쪽: 5급",
  grade : 5
},
{
  category : ["이비인후과", "비폐색(비중격만곡증·비중격천공·비후성 비염 등을 포함한다)"],
  content : "비중격만곡증·비후성 비염: 2급",
  grade : 2
},
{
  category : ["이비인후과", "비폐색(비중격만곡증·비중격천공·비후성 비염 등을 포함한다)"],
  content : "위축성비염: 3급",
  grade : 3
},
{
  category : ["이비인후과", "비폐색(비중격만곡증·비중격천공·비후성 비염 등을 포함한다)"],
  content : "비중격천공, 천공이 단경 1cm 미만인 경우: 3급",
  grade : 3
},
{
  category : ["이비인후과", "비폐색(비중격만곡증·비중격천공·비후성 비염 등을 포함한다)"],
  content : "비중격천공, 천공이 단경 1cm 이상인 경우: 4급",
  grade : 4
},
{
  category : ["이비인후과", "알레르기성 비염 및 혈관운동성 비염"],
  content : "알레르기성 비염 및 혈관운동성 비염(피부반응검사 등 제반 검사결과 양성인 경우): 2급",
  grade : 2
},
{
  category : ["이비인후과", "부비동염"],
  content : "급성 또는 수술 직후 상태: 7급",
  grade : 7
},
{
  category : ["이비인후과", "부비동염"],
  content : "만성 부비동염: 3급",
  grade : 3
},
{
  category : ["이비인후과", "부비동염"],
  content : "만성 범발성 부비동염: 4급",
  grade : 4
},
{
  category : ["이비인후과", "부비동염"],
  content : "적절한 약물치료와 2회 이상 수술 후에도 치료 전보다 악화되거나 호전 없이 재발한 만성 부비동염: 4급",
  grade : 4
},
{
  category : ["이비인후과", "부비동염"],
  content : "2회 이상 수술 후 재발한 만성 범발성 부비동염: 5급",
  grade : 5
},
{
  category : ["이비인후과", "부비동염"],
  content : "수술적 치료 후 완치된 경우: 2급",
  grade : 2
},
{
  category : ["이비인후과", "비인강 섬유혈관종 및 반전성 유두종"],
  content : "내시경적 방법으로 수술한 경우: 4급",
  grade : 4
},
{
  category : ["이비인후과", "비인강 섬유혈관종 및 반전성 유두종"],
  content : "내시경적 수술로 완전히 제거하지 못한 경우, 재발한 경우 또는 내시경 외 방법(maxillectomy 등)으로 수술한 경우: 5급",
  grade : 5
},
{
  category : ["이비인후과", "그 밖의 이비인후과 영역의 급성 염증(입영신체검사 시에는 7급으로 판정한다)"],
  content : "2주 미만의 치료가 필요하거나 치료가 종결된 경우: 1급",
  grade : 1
},
{
  category : ["이비인후과", "그 밖의 이비인후과 영역의 급성 염증(입영신체검사 시에는 7급으로 판정한다)"],
  content : "2주 이상: 7급",
  grade : 7
},
{
  category : ["이비인후과", "종양 또는 낭종"],
  content : "양성, 완전절제가 가능하고 수술 후 합병증이 없는 경우 또는 재발한 경우에도 합병증이 없는 경우: 2급",
  grade : 2
},
{
  category : ["이비인후과", "종양 또는 낭종"],
  content : "양성, 합병증 또는 수술 후 재발하여 일상생활에 지장이 있거나 기능장애가 있는 경우: 4급",
  grade : 4
},
{
  category : ["이비인후과", "종양 또는 낭종"],
  content : "양성, 조직학적으로는 양성이나 임상적으로는 악성에 가까운 경우 또는 수술이 불가능하거나 수술 후 심각한 후유증이 있는 경우: 5급",
  grade : 5
},
{
  category : ["이비인후과", "종양 또는 낭종"],
  content : "악성: 6급",
  grade : 6
},
{
  category : ["이비인후과", "종양 또는 낭종"],
  content : "조직검사나 경과관찰이 필요한 경우: 7급",
  grade : 7
},
{
  category : ["이비인후과", "안면신경마비"],
  content : "일시적, 현증: 7급",
  grade : 7
},
{
  category : ["이비인후과", "안면신경마비"],
  content : "일시적, 치료 후 상태가 양호한 경우: 1급",
  grade : 1
},
{
  category : ["이비인후과", "안면신경마비"],
  content : "영구적, 경도(grade Ⅱ 안면마비): 2급",
  grade : 2
},
{
  category : ["이비인후과", "안면신경마비"],
  content : "영구적, 중등도(grade Ⅲ 안면마비 또는 그 이상의 안면마비로 일상생활에 지장이 있는 경우): 4급",
  grade : 4
},
{
  category : ["이비인후과", "안면신경마비"],
  content : "영구적, 고도(안면에 전반적으로 지속되는 grade Ⅳ 이상의 중증 마비로 인해 군복무에 상당한 지장을 가져온다고 판단되는 경우): 5급",
  grade : 5
},
{
  category : ["이비인후과", "편도비대(중등도 이상으로 기능장애가 있는 경우)"],
  content : "편도비대(중등도 이상으로 기능장애가 있는 경우): 2급",
  grade : 2
},
{
  category : ["이비인후과", "선양 증식증"],
  content : "선양 증식증: 2급",
  grade : 2
},
{
  category : ["이비인후과", "혀의 결손"],
  content : "1/2 미만의 결손으로 상당한 정도의 언어 장애가 있는 경우: 4급",
  grade : 4
},
{
  category : ["이비인후과", "혀의 결손"],
  content : "1/2 이상의 결손으로 언어소통에 큰 지장이 있는 경우: 5급",
  grade : 5
},
{
  category : ["이비인후과", "혀의 결손"],
  content : "혀의 전부 또는 대부분의 결손으로 구음이 불가능하여 회화가 전혀 불가능한 경우: 6급",
  grade : 6
},
{
  category : ["이비인후과", "구어장애(구강 또는 인두의 수술로 인한 경우)"],
  content : "구어장애(구강 또는 인두의 수술로 인한 경우): 4급",
  grade : 4
},
{
  category : ["이비인후과", "타액선 질환"],
  content : "타액선염, 급성: 1급",
  grade : 1
},
{
  category : ["이비인후과", "타액선 질환"],
  content : "타액선염, 만성(타석증을 포함한다): 3급",
  grade : 3
},
{
  category : ["이비인후과", "타액선 질환"],
  content : "타액선절제술(부분 또는 전적출)을 한 경우, 악하선 등: 2급",
  grade : 2
},
{
  category : ["이비인후과", "타액선 질환"],
  content : "타액선절제술(부분 또는 전적출)을 한 경우, 이하선(수술 후 안면신경 손상 또는 추형 등의 후유증이 있는 경우에는 해당 부분에서 판정한다): 3급",
  grade : 3
},
{
  category : ["이비인후과", "타액선 질환"],
  content : "타액선 루: 5급",
  grade : 5
},
{
  category : ["이비인후과", "만성후두염 및 후두의 기질적 변화 또는 기능적 장애"],
  content : "일시적 애성: 7급",
  grade : 7
},
{
  category : ["이비인후과", "만성후두염 및 후두의 기질적 변화 또는 기능적 장애"],
  content : "성대의 염증이나 작은 결절, 낭종 및 용종으로 쉰소리가 나는 경우: 2급",
  grade : 2
},
{
  category : ["이비인후과", "만성후두염 및 후두의 기질적 변화 또는 기능적 장애"],
  content : "성대구증, 성대형성증 또는 Reinke씨 부종 등 비가역적인 기질적 변화로 중등도의 쉰소리가 나는 경우 또는 수술 후 재발한 경우: 4급",
  grade : 4
},
{
  category : ["이비인후과", "만성후두염 및 후두의 기질적 변화 또는 기능적 장애"],
  content : "연축성 발성장애, 근 긴장성 발성장애, 변성 발성장애 등 기능적 장애로 중등도의 음성장애가 있는 경우: 4급",
  grade : 4
},
{
  category : ["이비인후과", "만성후두염 및 후두의 기질적 변화 또는 기능적 장애"],
  content : "비가역적인 후두의 기질적 변화 또는 기능적 장애가 심하여 일상생활의 대화에 어려움이 있는 경우: 5급",
  grade : 5
},
{
  category : ["이비인후과", "후두유두종"],
  content : "초발한 경우: 3급",
  grade : 3
},
{
  category : ["이비인후과", "후두유두종"],
  content : "재발한 경우, 기능장애가 없는 경우: 4급",
  grade : 4
},
{
  category : ["이비인후과", "후두유두종"],
  content : "재발한 경우, 기능장애가 있는 경우: 5급",
  grade : 5
},
{
  category : ["이비인후과", "성대 마비"],
  content : "일시적, 현증: 7급",
  grade : 7
},
{
  category : ["이비인후과", "성대 마비"],
  content : "일시적, 치료 후 상태가 양호한 경우: 1급",
  grade : 1
},
{
  category : ["이비인후과", "성대 마비"],
  content : "영구적(비외상성인 경우에는 발병 6개월 이후에 판정하고, 외상성인 경우에는 발병 3개월 이후에 판정한다), 일측성, 음성장애가 있는 경우 또는 수술적 치료로 교정된 경우(치료 후 경도의 음성장애가 있는 경우를 포함한다): 4급",
  grade : 4
},
{
  category : ["이비인후과", "성대 마비"],
  content : "영구적(비외상성인 경우에는 발병 6개월 이후에 판정하고, 외상성인 경우에는 발병 3개월 이후에 판정한다), 일측성, 수술적 치료 후 중등도 이상의 음성장애가 있는 경우: 5급",
  grade : 5
},
{
  category : ["이비인후과", "성대 마비"],
  content : "영구적(비외상성인 경우에는 발병 6개월 이후에 판정하고, 외상성인 경우에는 발병 3개월 이후에 판정한다), 양측성: 6급",
  grade : 6
},
{
  category : ["이비인후과", "기관절개술을 한 경우"],
  content : "일시적: 7급",
  grade : 7
},
{
  category : ["이비인후과", "기관절개술을 한 경우"],
  content : "영구적: 6급",
  grade : 6
},
{
  category : ["이비인후과", "기관절개술을 한 경우"],
  content : "기관삽관을 제거한 후 합병증이 발생하여 치료중인 경우: 7급",
  grade : 7
},
{
  category : ["이비인후과", "기관절개술을 한 경우"],
  content : "기관삽관을 제거한 후 합병증이 발생하였으나, 그 치료가 곤란하여 일상생활에 장애를 주는 경우: 5급",
  grade : 5
},
{
  category : ["이비인후과", "기관절개술을 한 경우"],
  content : "기관 및 기관지 병변에 의한 단단문합술 및 성형술을 시행한 경우: 5급",
  grade : 5
},
{
  category : ["이비인후과", "후두적출"],
  content : "후두 부분적출: 5급",
  grade : 5
},
{
  category : ["이비인후과", "후두적출"],
  content : "후두 전적출: 6급",
  grade : 6
},
{
  category : ["이비인후과", "식도 또는 기관지내 이물"],
  content : "식도 또는 기관지내 이물: 7급",
  grade : 7
},
{
  category : ["이비인후과", "연하·회화·호흡에 지장이 있는 기도 및 식도의 변형 또는 기능장애"],
  content : "치료 후 기능의 완전 회복이 가능한 경우: 7급",
  grade : 7
},
{
  category : ["이비인후과", "연하·회화·호흡에 지장이 있는 기도 및 식도의 변형 또는 기능장애"],
  content : "치료기간이 3개월 이상이거나 치료 후 기능장애가 남는 경우: 5급",
  grade : 5
},
{
  category : ["이비인후과", "코골이 또는 수면무호흡증"],
  content : "코골이 또는 수면무호흡증으로 진단 받은 경우, 단순 코골이 또는 수면다원검사상 무호흡-저호흡지수(AHI)가 5 미만인 수면무호흡증: 1급",
  grade : 1
},
{
  category : ["이비인후과", "코골이 또는 수면무호흡증"],
  content : "코골이 또는 수면무호흡증으로 진단 받은 경우, 수면다원검사상 무호흡-저호흡지수(AHI)가 5 이상 30 미만인 수면무호흡증: 2급",
  grade : 2
},
{
  category : ["이비인후과", "코골이 또는 수면무호흡증"],
  content : "코골이 또는 수면무호흡증으로 진단 받은 경우, 수면다원검사상 무호흡-저호흡지수(AHI)가 30 이상인 수면무호흡증: 3급",
  grade : 3
},
{
  category : ["이비인후과", "코골이 또는 수면무호흡증"],
  content : "폐쇄성 수면무호흡증으로 진단되어 기도에 대한 수술을 한 경우, 수술 6개월 경과 후 수면다원검사상 무호흡-저호흡지수(AHI)가 5 미만인 경우: 2급",
  grade : 2
},
{
  category : ["이비인후과", "코골이 또는 수면무호흡증"],
  content : "폐쇄성 수면무호흡증으로 진단되어 기도에 대한 수술을 한 경우, 수술 6개월 경과 후 수면다원검사상 무호흡-저호흡지수(AHI)가 5 이상 30 미만이 지속되는 경우: 3급",
  grade : 3
},
{
  category : ["이비인후과", "코골이 또는 수면무호흡증"],
  content : "폐쇄성 수면무호흡증으로 진단되어 기도에 대한 수술을 한 경우, 수술 6개월 경과 후 수면다원검사상 무호흡-저호흡지수(AHI)가 30 이상이 지속되는 경우: 4급",
  grade : 4
},
{
  category : ["이비인후과", "코골이 또는 수면무호흡증"],
  content : "수면무호흡증으로 진단되어 적절한 지속적기도양압호흡기(CPAP) 치료를 받고 있는 경우, 해당 사용기간 평균 무호흡-저호흡지수(AHI)가 5 미만인 경우: 2급",
  grade : 2
},
{
  category : ["이비인후과", "코골이 또는 수면무호흡증"],
  content : "수면무호흡증으로 진단되어 적절한 지속적기도양압호흡기(CPAP) 치료를 받고 있는 경우, 해당 사용기간 평균 무호흡-저호흡지수(AHI)가 5이상 30 미만인 경우: 3급",
  grade : 3
},
{
  category : ["이비인후과", "코골이 또는 수면무호흡증"],
  content : "수면무호흡증으로 진단되어 적절한 지속적기도양압호흡기(CPAP) 치료를 받고 있는 경우, 해당 사용기간 평균 무호흡-저호흡지수(AHI)가 30 이상인 경우: 4급",
  grade : 4
},
{
  category : ["비뇨기과", "비뇨생식기계 결핵(신장, 요관 또는 방광 결핵으로서 소변검사 또는 영상의학적 진단된 경우를 말한다)"],
  content : "현증: 7급",
  grade : 7
},
{
  category : ["비뇨기과", "비뇨생식기계 결핵(신장, 요관 또는 방광 결핵으로서 소변검사 또는 영상의학적 진단된 경우를 말한다)"],
  content : "신장, 요관 및 방광결핵의 과거력은 있으나 합병증은 없는 경우(부고환 결핵을 포함한다): 3급, 신장, 요관 및 방광 결핵의 과거력이 있으며 합병증이 있는 경우 해당 부분에서 판정한다",
  grade : 3
},
{
  category : ["비뇨기과", "요도염"],
  content : "2주 미만 치료가 필요한 경우: 1급",
  grade : 1
},
{
  category : ["비뇨기과", "요도염"],
  content : "2주 이상 치료가 필요한 경우: 7급",
  grade : 7
},
{
  category : ["비뇨기과", "비뇨생식기계 종양"],
  content : "양성 종양, 수술적 치료가 필요한 경우: 2급, 수술적 치료로 인한 합병증이 있는 경우 해당 부분에서 판정한다",
  grade : 2
},
{
  category : ["비뇨기과", "비뇨생식기계 종양"],
  content : "악성종양: 6급",
  grade : 6
},
{
  category : ["비뇨기과", "비뇨생식기계 종양"],
  content : "조직검사가 필요한 경우: 7급",
  grade : 7
},
{
  category : ["비뇨기과", "정계정맥류"],
  content : "경도/중등도 (grade II 이하): 2급",
  grade : 2
},
{
  category : ["비뇨기과", "정계정맥류"],
  content : "고도 (grade III) 또는 수술 후 재발한 경우: 3급",
  grade : 3
},
{
  category : ["비뇨기과", "신농양(신주위 농양을 포함한다)"],
  content : "현증: 7급",
  grade : 7
},
{
  category : ["비뇨기과", "신농양(신주위 농양을 포함한다)"],
  content : "치료 후 회복된 경우: 3급",
  grade : 3
},
{
  category : ["비뇨기과", "폐색성 요로병증"],
  content : "교정술을 요하는 경우: 7급",
  grade : 7
},
{
  category : ["비뇨기과", "폐색성 요로병증"],
  content : "교정술 등 치료가 필요 없는 경우: 2급",
  grade : 2
},
{
  category : ["비뇨기과", "폐색성 요로병증"],
  content : "교정술 후 합병증이 없는 경우: 3급, 교정술 후 합병증이 있는 경우 해당 부분에서 판정한다",
  grade : 3
},
{
  category : ["비뇨기과", "요석(현증 또는 수술시)"],
  content : "단순요석(전신적 대사장애를 일으키는 질병이나 해부학적 이상이 없이 생긴 결석), 한쪽: 2급",
  grade : 2
},
{
  category : ["비뇨기과", "요석(현증 또는 수술시)"],
  content : "단순요석(전신적 대사장애를 일으키는 질병이나 해부학적 이상이 없이 생긴 결석), 양쪽: 3급",
  grade : 3
},
{
  category : ["비뇨기과", "요석(현증 또는 수술시)"],
  content : "고칼슘뇨증, 고수산뇨증, 고요산뇨증, 고시스틴뇨증, 저구연산뇨증 등을 포함한 전신적 대사 장애를 일으키는 질병 또는 비뇨기계 해부학적 이상이 동반되어 결석이 재발한 경우: 5급",
  grade : 5
},
{
  category : ["비뇨기과", "요석(현증 또는 수술시)"],
  content : "신녹각석, 치료 후 합병증이 없는 경우: 3급",
  grade : 3
},
{
  category : ["비뇨기과", "요석(현증 또는 수술시)"],
  content : "신녹각석, 치료 후 반복되는 요로감염 등 합병증이 있는 경우: 5급",
  grade : 5
},
{
  category : ["비뇨기과", "요석(현증 또는 수술시)"],
  content : "신녹각석, 현증: 7급",
  grade : 7
},
{
  category : ["비뇨기과", "요석(현증 또는 수술시)"],
  content : "수술(체외충격파 쇄석술·요관경하 제석술은 제외한다) 후 재발한 경우 또는 합병증(출혈로 인하여 재수술을 하는 경우 등)이 있는 경우: 4급, 수술 후 요관협착·요로누공의 합병증이 있는 경우 해당 부분에서 판정한다",
  grade : 4
},
{
  category : ["비뇨기과", "요석(현증 또는 수술시)"],
  content : "입영신체검사에서 발견한 경우: 7급",
  grade : 7
},
{
  category : ["비뇨기과", "신하수 및 유주신"],
  content : "일측성(5cm 이상의 하수): 2급",
  grade : 2
},
{
  category : ["비뇨기과", "신하수 및 유주신"],
  content : "양측성: 3급",
  grade : 3
},
{
  category : ["비뇨기과", "방광결석"],
  content : "2주 미만의 치료가 필요한 경우: 2급",
  grade : 2
},
{
  category : ["비뇨기과", "방광결석"],
  content : "2주 이상의 치료가 필요한 경우: 7급",
  grade : 7
},
{
  category : ["비뇨기과", "급성 방광염"],
  content : "2주 미만의 치료가 필요한 경우: 1급",
  grade : 1
},
{
  category : ["비뇨기과", "급성 방광염"],
  content : "2주 이상의 치료가 필요한 경우: 7급",
  grade : 7
},
{
  category : ["비뇨기과", "방광게실"],
  content : "합병증이 없는 경우: 2급",
  grade : 2
},
{
  category : ["비뇨기과", "방광게실"],
  content : "반복적인 요로감염 등의 합병증이 있는 경우: 4급",
  grade : 4
},
{
  category : ["비뇨기과", "신경인성방광 또는 과민성 방광"],
  content : "현증: 7급",
  grade : 7
},
{
  category : ["비뇨기과", "신경인성방광 또는 과민성 방광"],
  content : "6개월 이상 적절히 치료하였으나 빈뇨·급박뇨·야간빈뇨 등의 과민성 방광증상이 있는 경우: 3급",
  grade : 3
},
{
  category : ["비뇨기과", "신경인성방광 또는 과민성 방광"],
  content : "병력상 일상생활에 지장을 가져올 수 있는 심각한 배뇨 장애가 있는 경우: 4급",
  grade : 4
},
{
  category : ["비뇨기과", "신경인성방광 또는 과민성 방광"],
  content : "최근 1년 이내에 요역동학검사를 시행하여 신경인성방광으로 진단된 후 6개월 이상 적절히 치료하여도 요역동학검사에서 이상소견이 보이고, 빈뇨·급박뇨·야뇨가 동반되며, 상부요로감염·요실금·위축방광 증상을 보이거나 자가 배뇨가 불가능한 경우: 6급",
  grade : 6
},
{
  category : ["비뇨기과", "요도협착"],
  content : "요도확장술로 재발없이 치유된 경우: 2급",
  grade : 2
},
{
  category : ["비뇨기과", "요도협착"],
  content : "요도성형술 또는 요도절개술로 재발없이 치료된 경우: 3급",
  grade : 3
},
{
  category : ["비뇨기과", "요도협착"],
  content : "요도성형술 또는 요도절개술 후 재발한 경우: 4급",
  grade : 4
},
{
  category : ["비뇨기과", "요도협착"],
  content : "수술 후 재발하여 요실금ㆍ발기부전 등이 있는 경우: 5급",
  grade : 5
},
{
  category : ["비뇨기과", "육안적 혈뇨"],
  content : "현증(검사 및 치료가 필요한 경우): 7급, 원인이 규명되고 수술적 교정이 가능한 경우 해당 부분에서 판정한다",
  grade : 7
},
{
  category : ["비뇨기과", "육안적 혈뇨"],
  content : "영상의학적 검사, 방광내시경 등의 검사를 통해서도 원인이 규명되지 않고 검사 때마다 육안적 혈뇨가 확인되는 경우, 일상생활에 지장이 없는 경우: 3급",
  grade : 3
},
{
  category : ["비뇨기과", "육안적 혈뇨"],
  content : "영상의학적 검사, 방광내시경 등의 검사를 통해서도 원인이 규명되지 않고 검사 때마다 육안적 혈뇨가 확인되는 경우, 혈뇨로 인하여 요폐 등 합병증을 동반한 경우: 4급",
  grade : 4
},
{
  category : ["비뇨기과", "호두까기 증후군(Nutcracker syndrome)"],
  content : "보존적 치료를 한 경우: 2급",
  grade : 2
},
{
  category : ["비뇨기과", "호두까기 증후군(Nutcracker syndrome)"],
  content : "과도한 육안적 혈뇨 및 통증으로 인하여 Autotransplantation이 필요한 경우 또는 수술적 치료 이후 혈뇨 및 통증이 감소하거나 없어진 경우: 4급",
  grade : 4
},
{
  category : ["비뇨기과", "호두까기 증후군(Nutcracker syndrome)"],
  content : "과도한 육안적 혈뇨 및 통증으로 인한 Autotransplantaion 등 수술적 치료 이후에도 육안적 혈뇨 및 통증이 남아있는 경우: 5급",
  grade : 5
},
{
  category : ["비뇨기과", "요폐를 일으키는 전립선비대"],
  content : "현증: 7급, 원인이 규명된 경우 해당 부분에서 판정한다",
  grade : 7
},
{
  category : ["비뇨기과", "급성 전립선염"],
  content : "급성 전립선염: 7급",
  grade : 7
},
{
  category : ["비뇨기과", "만성 전립선염 또는 정낭염"],
  content : "만성 전립선염 또는 정낭염: 2급",
  grade : 2
},
{
  category : ["비뇨기과", "전립선농양"],
  content : "현증: 7급, 후유증은 해당 부분에서 판정",
  grade : 7
},
{
  category : ["비뇨기과", "전립선결석"],
  content : "전립선결석: 2급",
  grade : 2
},
{
  category : ["비뇨기과", "급성 고환염"],
  content : "급성 고환염: 7급",
  grade : 7
},
{
  category : ["비뇨기과", "급성 부고환염"],
  content : "급성 부고환염: 7급",
  grade : 7
},
{
  category : ["비뇨기과", "만성 부고환염"],
  content : "한쪽: 2급",
  grade : 2
},
{
  category : ["비뇨기과", "만성 부고환염"],
  content : "양쪽, 3급",
  grade : 3
},
{
  category : ["비뇨기과", "무정자ㆍ역행성사정ㆍ사정자증인 경우 또는 3회 이상의 정액검사 결과 정액 1㎖당 정자수가 500만개 미만의 과소정자증(가족계획 시술을 받은 경우는 제외한다)인 경우"],
  content : "무정자ㆍ역행성사정ㆍ사정자증인 경우 또는 3회 이상의 정액검사 결과 정액 1㎖당 정자수가 500만개 미만의 과소정자증(가족계획 시술을 받은 경우는 제외한다)인 경우: 2급",
  grade : 2
},
{
  category : ["비뇨기과", "파이로니씨병, 음경지속발기증의 치료로 발생한 발기부전인 경우 또는 그 외 기질적 원인에 의한 발기부전인 경우"],
  content : "파이로니씨병, 음경지속발기증의 치료로 발생한 발기부전인 경우 또는 그 외 기질적 원인에 의한 발기부전인 경우: 2급",
  grade : 2
},
{
  category : ["비뇨기과", "정류고환"],
  content : "현증: 7급",
  grade : 7
},
{
  category : ["비뇨기과", "정류고환"],
  content : "한쪽, 수술 후 합병증이 없는 경우: 3급, 수술 후 합병증이 있는 경우 해당 부분에서 판정한다",
  grade : 3
},
{
  category : ["비뇨기과", "정류고환"],
  content : "양쪽, 수술 후 합병증이 없는 경우: 3급, 수술 후 합병증이 있는 경우 해당 부분에서 판정한다",
  grade : 3
},
{
  category : ["비뇨기과", "요도상열 또는 하열"],
  content : "현증: 7급",
  grade : 7
},
{
  category : ["비뇨기과", "요도상열 또는 하열"],
  content : "수술적 교정 후 발생한 누공, 귀두부: 2급",
  grade : 2
},
{
  category : ["비뇨기과", "요도상열 또는 하열"],
  content : "수술적 교정 후 발생한 누공, 음경 원위부 1/3 이상: 4급",
  grade : 4
},
{
  category : ["비뇨기과", "요도상열 또는 하열"],
  content : "수술적 교정 후 발생한 누공, 음경 원위부 1/3 미만 및 회음부: 5급",
  grade : 5
},
{
  category : ["비뇨기과", "생식기계 이상"],
  content : "저성선자극호르몬성 저성선증: 5급",
  grade : 5
},
{
  category : ["비뇨기과", "생식기계 이상"],
  content : "반음양, 성기발육부전, 클라인펠터 증후군: 5급 (성기발육부전은 저성선증에 의한 경우에만 해당한다)",
  grade : 5
},
{
  category : ["비뇨기과", "고환결손 또는 위축 (고환이 정상용적의 1/2 이하로 감소한 것을 위축으로 본다)"],
  content : "한쪽: 4급",
  grade : 4
},
{
  category : ["비뇨기과", "고환결손 또는 위축"],
  content : "양쪽: 5급",
  grade : 5
},
{
  category : ["비뇨기과", "신결손 또는 위축신"],
  content : "한쪽, 결손부위가 대측신의 1/3 미만인 경우 또는 핵의학 검사에서 대측신보다 기능이 1/3 미만으로 저하된 경우: 3급",
  grade : 3
},
{
  category : ["비뇨기과", "신결손 또는 위축신"],
  content : "한쪽, 결손부위가 대측신의 1/3 ～ 1/2인 경우: 4급",
  grade : 4
},
{
  category : ["비뇨기과", "신결손 또는 위축신"],
  content : "한쪽, 결손부위가 대측신의 1/2 이상인 경우 또는 핵의학 검사에서 대측신보다 기능이 1/2 이상으로 저하된 경우(신기증자를 포함한다): 5급",
  grade : 5
},
{
  category : ["비뇨기과", "신결손 또는 위축신"],
  content : "양쪽, 핵의학 검사상 경도의 신반흔(전체의 20% 미만): 3급",
  grade : 3
},
{
  category : ["비뇨기과", "신결손 또는 위축신"],
  content : "양쪽, 핵의학 검사상 중등도의 신반흔(전체의 20% 이상): 5급",
  grade : 5
},
{
  category : ["비뇨기과", "신결손 또는 위축신"],
  content : "말기 신부전증으로 신장이식수술을 받은 경우: 6급",
  grade : 6
},
{
  category : ["비뇨기과", "낭종성신"],
  content : "단순신낭종(simple cyst): 2급",
  grade : 2
},
{
  category : ["비뇨기과", "낭종성신"],
  content : "해면신(medullary sponge kidney): 3급",
  grade : 3
},
{
  category : ["비뇨기과", "낭종성신"],
  content : "다방성 신낭종(multilocular cyst): 5급",
  grade : 5
},
{
  category : ["비뇨기과", "낭종성신"],
  content : "다낭신증(polycystic kidney disease): 6급",
  grade : 6
},
{
  category : ["비뇨기과", "신손상"],
  content : "신손상, 현증: 7급, 후유증은 해당 부분에서 판정한다",
  grade : 7
},
{
  category : ["비뇨기과", "전위신"],
  content : "요로폐색이 없는 경우: 2급",
  grade : 2
},
{
  category : ["비뇨기과", "전위신"],
  content : "양쪽 모두 요로폐색이 있는 경우: 5급, 한쪽 신에만 요로폐색이 있는 경우 해당 부분에서 판정한다",
  grade : 5
},
{
  category : ["비뇨기과", "마제신"],
  content : "합병증이 없는 경우: 3급",
  grade : 3
},
{
  category : ["비뇨기과", "마제신"],
  content : "합병증이 있는 경우(요로폐색·반복되는 요로감염·결석 등): 5급",
  grade : 5
},
{
  category : ["비뇨기과", "중복요관"],
  content : "합병증이 없는 경우: 2급",
  grade : 2
},
{
  category : ["비뇨기과", "중복요관"],
  content : "합병증(결석·요관류·방광요관·역류 등)이 있으나 치유가 가능한 경우: 4급, 합병증으로 수술적 제거를 요하며 후유증이 남는 경우 해당 부분에서 판정한다",
  grade : 4
},
{
  category : ["비뇨기과", "그 밖에 선천성 기형"],
  content : "합병증이 없는 경우: 2급",
  grade : 2
},
{
  category : ["비뇨기과", "그 밖에 선천성 기형"],
  content : "합병증이 있으나 치유가능한 경우: 7급, 합병증으로 수술적 제거를 요하며 후유증이 있는 경우 해당 부분에서 판정한다",
  grade : 7
},
{
  category : ["비뇨기과", "음낭수종 또는 음낭정자종"],
  content : "음낭수종 또는 음낭정자종: 2급",
  grade : 2
},
{
  category : ["비뇨기과", "방광 요관 역류"],
  content : "합병증이 없는 경우: 2급",
  grade : 2
},
{
  category : ["비뇨기과", "방광 요관 역류"],
  content : "반복되는 요로감염이 있는 경우: 4급, 신반흔 등 중증 합병증이 있는 경우 해당 부분에서 판정한다",
  grade : 4
},
{
  category : ["비뇨기과", "음경절단"],
  content : "부분 귀부 상실: 4급",
  grade : 4
},
{
  category : ["비뇨기과", "음경절단"],
  content : "완전 귀부 상실(음경의 1/2 미만을 상실한 경우 및 다목에 해당하지 않는 경우): 5급",
  grade : 5
},
{
  category : ["비뇨기과", "음경절단"],
  content : "음경의 1/2 이상을 상실한 경우: 5급 (성교가 불가능한 사람 및 성전환자(성기부위에 인공구조물을 시술한 자를 포함한다)의 경우에도 이와 같이 판단한다)",
  grade : 5
},
{
  category : ["비뇨기과", "요로전환수술을 한 경우"],
  content : "일시적: 7급",
  grade : 7
},
{
  category : ["비뇨기과", "요로전환수술을 한 경우"],
  content : "영구적: 6급",
  grade : 6
},
{
  category : ["비뇨기과", "음경골절"],
  content : "현증: 7급",
  grade : 7
},
{
  category : ["비뇨기과", "음경골절"],
  content : "합병증이 없는 경우: 2급",
  grade : 2
},
{
  category : ["비뇨기과", "음경골절"],
  content : "합병증이 있는 경우(발기불능·파이로니씨병 등): 4급",
  grade : 4
},
{
  category : ["비뇨기과", "비뇨의학과 급성기 질환 치료 후 회복된 경우"],
  content : "비뇨의학과 급성기 질환 치료 후 회복된 경우: 1급",
  grade : 1
},
{
  category : ["치과", "턱관절장애(수술 후 상태를 포함한다)"],
  content : "운동장애, 25㎜ 이상 35㎜ 미만으로 개구가 제한된 경우: 2급",
  grade : 2
},
{
  category : ["치과", "턱관절장애(수술 후 상태를 포함한다)"],
  content : "운동장애, 15㎜ 이상 25㎜ 미만으로 개구가 제한된 경우, 염증성으로 일시적인 경우: 7급",
  grade : 7
},
{
  category : ["치과", "턱관절장애(수술 후 상태를 포함한다)"],
  content : "운동장애, 15㎜ 이상 25㎜ 미만으로 개구가 제한된 경우, 항재성인 경우: 임상 및 방사선(MRI 등)상에서 악관절내장증으로 판명된 경우 또는 가성관절강직(섬유성강직)으로 판명된 경우: 4급",
  grade : 4
},
{
  category : ["치과", "턱관절장애(수술 후 상태를 포함한다)"],
  content : "운동장애, 15㎜ 미만으로 개구가 제한된 경우, 염증성으로 일시적인 경우: 7급",
  grade : 7
},
{
  category : ["치과", "턱관절장애(수술 후 상태를 포함한다)"],
  content : "운동장애, 15㎜ 미만으로 개구가 제한된 경우, 항재성인 경우, 임상 및 방사선(MRI 등)상에서 악관절내장증으로 판명된 경우 또는 가성관절강직(섬유성강직)으로 판명된 경우: 5급",
  grade : 5
},
{
  category : ["치과", "턱관절장애(수술 후 상태를 포함한다)"],
  content : "운동장애, 15㎜ 미만으로 개구가 제한된 경우, 항재성인 경우, 방사선상에서 진성관절강직(유합)으로 판명된 경우: 5급",
  grade : 5
},
{
  category : ["치과", "턱관절장애(수술 후 상태를 포함한다)"],
  content : "습관성 탈구, 본인이 호소하며, 검사상 경미한 소견이 있는 경우: 1급",
  grade : 1
},
{
  category : ["치과", "턱관절장애(수술 후 상태를 포함한다)"],
  content : "습관성 탈구, 임상적 및 X선상 확인된 악관절 기능이상이 있는 경우(1년 이내 5회 이상 재발병력이 있는 경우를 말한다), 자가탈구가 가능하며 자가정복도 가능한 경우: 3급",
  grade : 3
},
{
  category : ["치과", "턱관절장애(수술 후 상태를 포함한다)"],
  content : "습관성 탈구, 임상적 및 X선상 확인된 악관절 기능이상이 있는 경우(1년 이내 5회 이상 재발병력이 있는 경우를 말한다), 자가탈구가 가능하나 자가정복이 불가능한 경우: 4급",
  grade : 4
},
{
  category : ["치과", "턱관절장애(수술 후 상태를 포함한다)"],
  content : "습관성 탈구, 수술 후에도 습관성 탈구가 있는 경우, 자가탈구가 가능하며 자가정복도 가능한 경우: 4급",
  grade : 4
},
{
  category : ["치과", "턱관절장애(수술 후 상태를 포함한다)"],
  content : "습관성 탈구, 수술 후에도 습관성 탈구가 있는 경우, 자가탈구는 가능하나 자가정복이 불가능한 경우: 5급",
  grade : 5
},
{
  category : ["치과", "턱관절장애(수술 후 상태를 포함한다)"],
  content : "관절원판의 전위로 기능시 악관절기능의 이상이 있는 경우, 정복성 전방변위, 통증이 없는 경우: 1급",
  grade : 1
},
{
  category : ["치과", "턱관절장애(수술 후 상태를 포함한다)"],
  content : "관절원판의 전위로 기능시 악관절기능의 이상이 있는 경우, 정복성 전방변위, 통증이 있는 경우: 2급",
  grade : 2
},
{
  category : ["치과", "턱관절장애(수술 후 상태를 포함한다)"],
  content : "관절원판의 전위로 기능시 악관절기능의 이상이 있는 경우, 비정복성 전방변위, 통증이 없는 경우: 2급",
  grade : 2
},
{
  category : ["치과", "턱관절장애(수술 후 상태를 포함한다)"],
  content : "관절원판의 전위로 기능시 악관절기능의 이상이 있는 경우, 비정복성 전방변위, 통증이 있는 경우, 개구량이 25㎜ 이상인 경우: 3급",
  grade : 3
},
{
  category : ["치과", "턱관절장애(수술 후 상태를 포함한다)"],
  content : "관절원판의 전위로 기능시 악관절기능의 이상이 있는 경우, 비정복성 전방변위, 통증이 있는 경우, 개구량이 15㎜ 이상 25㎜ 미만인 경우: 4급",
  grade : 4
},
{
  category : ["치과", "턱관절장애(수술 후 상태를 포함한다)"],
  content : "관절원판의 전위로 기능시 악관절기능의 이상이 있는 경우, 비정복성 전방변위, 통증이 있는 경우, 개구량이 15㎜ 미만인 경우: 5급",
  grade : 5
},
{
  category : ["치과", "턱관절장애(수술 후 상태를 포함한다)"],
  content : "악관절 부위조직의 염증성 질환 및 그 밖의 원인으로 동통이 심하여 향후 일정기간 관찰을 요하는 경우: 7급",
  grade : 7
},
{
  category : ["치과", "턱관절장애(수술 후 상태를 포함한다)"],
  content : "악관절의 퇴행성관절염 소견을 방사선(CT·핵의학검사 등)상에서 확인할 수 있는 경우: 3급",
  grade : 3
},
{
  category : ["치과", "턱관절장애(수술 후 상태를 포함한다)"],
  content : "관절원판(디스크)의 천공으로 관절원판 제거술을 시행한 경우(인공디스크 삽입을 포함한다), 개구가 15mm 이상인 경우: 4급",
  grade : 4
},
{
  category : ["치과", "턱관절장애(수술 후 상태를 포함한다)"],
  content : "관절원판(디스크)의 천공으로 관절원판 제거술을 시행한 경우(인공디스크 삽입을 포함한다), 개구가 15mm 미만으로 제한되는 경우: 5급",
  grade : 5
},
{
  category : ["치과", "구개루(지름 5㎜ 이상) 및 구개열(수술받은 경우를 포함한다)"],
  content : "언어장애가 없는 경우, 경구개(硬口蓋)에 국한되고 교합부조화를 동반하지 아니하는 경우: 3급",
  grade : 3
},
{
  category : ["치과", "구개루(지름 5㎜ 이상) 및 구개열(수술받은 경우를 포함한다)"],
  content : "언어장애가 없는 경우, 경구개에 국한되고 교합부조화를 동반하는 경우: 4급",
  grade : 4
},
{
  category : ["치과", "구개루(지름 5㎜ 이상) 및 구개열(수술받은 경우를 포함한다)"],
  content : "언어장애가 있는 경우, 경도, 경구개에 국한되고 교합부조화를 동반하지 아니하는 경우: 3급",
  grade : 3
},
{
  category : ["치과", "구개루(지름 5㎜ 이상) 및 구개열(수술받은 경우를 포함한다)"],
  content : "언어장애가 있는 경우, 경도, 경구개에 국한되고 교합부조화를 동반한 경우: 4급",
  grade : 4
},
{
  category : ["치과", "구개루(지름 5㎜ 이상) 및 구개열(수술받은 경우를 포함한다)"],
  content : "언어장애가 있는 경우, 경도, 연구개열(軟口蓋裂)로 언어장애가 심한 경우: 5급",
  grade : 5
},
{
  category : ["치과", "구개루(지름 5㎜ 이상) 및 구개열(수술받은 경우를 포함한다)"],
  content : "언어장애가 있는 경우, 중등도(연구개까지 연장되고 고도의 교합부조화를 동반한 경우): 5급",
  grade : 5
},
{
  category : ["치과", "구개루(지름 5㎜ 이상) 및 구개열(수술받은 경우를 포함한다)"],
  content : "언어장애가 있는 경우, 고도(연구개까지 연장되고 고도의 부정교합을 동반하며 언어장애가 심한 경우): 6급",
  grade : 6
},
{
  category : ["치과", "구순열로 인한 안면부 추형 또는 반흔(수술받은 경우를 포함한다)"],
  content : "경도(반흔이 경미하고 상순 및 비익의 심미적 부조화가 경미한 경우): 2급",
  grade : 2
},
{
  category : ["치과", "구순열로 인한 안면부 추형 또는 반흔(수술받은 경우를 포함한다)"],
  content : "중등도(반흔이 심하고 상순 및 비익의 심미적 부조화가 심한 경우): 4급",
  grade : 4
},
{
  category : ["치과", "구순열로 인한 안면부 추형 또는 반흔(수술받은 경우를 포함한다)"],
  content : "구개열 및 구순열을 동반하며, 수술하지 아니한 경우: 6급",
  grade : 6
},
{
  category : ["치과", "악골결손"],
  content : "상악골, 경도(상악골의 부분결손으로 기능이상 및 추형이 없는 경우): 3급",
  grade : 3
},
{
  category : ["치과", "악골결손"],
  content : "상악골, 중등도(상악골의 부분결손으로 기능이상 또는 추형이 있는 경우): 4급",
  grade : 4
},
{
  category : ["치과", "악골결손"],
  content : "상악골, 고도, 상악골의 부분결손으로 고도의 기능이상 또는 추형이 심한 경우: 5급",
  grade : 5
},
{
  category : ["치과", "악골결손"],
  content : "상악골, 고도, 상악골에 1/2 미만 결손으로 재건이 불가능한 경우: 5급",
  grade : 5
},
{
  category : ["치과", "악골결손"],
  content : "상악골, 고도, 상악골에 1/2 이상 결손이 있는 경우: 6급",
  grade : 6
},
{
  category : ["치과", "악골결손"],
  content : "하악골, 경도(하악골의 부분결손으로 기능이상 및 추형이 없는 경우): 3급",
  grade : 3
},
{
  category : ["치과", "악골결손"],
  content : "하악골, 중등도(하악골의 부분결손으로 기능이상 또는 추형이 있는 경우): 4급",
  grade : 4
},
{
  category : ["치과", "악골결손"],
  content : "하악골, 고도, 하악골의 부분결손으로 고도의 기능이상 또는 추형이 심한 경우: 5급",
  grade : 5
},
{
  category : ["치과", "악골결손"],
  content : "하악골, 고도, 하악골의 계속적인 손실이 1/2 미만인 경우로 재건이 불가능한 경우: 5급",
  grade : 5
},
{
  category : ["치과", "악골결손"],
  content : "하악골, 고도, 하악골의 계속적인 손실이 1/2 이상인 경우: 6급",
  grade : 6
},
{
  category : ["치과", "악골결손"],
  content : "하악골, 고도, 하악관절의 상실, 하악과두 및 경부(condylar head & neck) 이하로 상실된 경우: 4급",
  grade : 4
},
{
  category : ["치과", "악골결손"],
  content : "하악골, 고도, 하악관절의 상실, 하악과두 하부(subcondylar level) 이상 상실된 경우: 5급",
  grade : 5
},
{
  category : ["치과", "악안면골절"],
  content : "현증, 치료 중인 경우: 7급",
  grade : 7
},
{
  category : ["치과", "악안면골절"],
  content : "현증, 치료 중이나, 치료 만기에 가까운 경우: 1급, 후유증(저작장애·언어장애·악관절 운동장애·말초신경장애) 등이 현저한 경우에는 해당 부분에서 판정한다",
  grade : 1
},
{
  category : ["치과", "구강내 종양 및 낭종"],
  content : "양성(법랑아세포종을 포함한다), 경도(수술 후 기능이상 및 악안면 추형이 없는 경우): 2급",
  grade : 2
},
{
  category : ["치과", "구강내 종양 및 낭종"],
  content : "양성(법랑아세포종을 포함한다), 중등도, 수술 후 기능이상이 있거나, 악안면 추형이 있는 경우: 4급",
  grade : 4
},
{
  category : ["치과", "구강내 종양 및 낭종"],
  content : "양성(법랑아세포종을 포함한다), 중등도, 병소가 치관크기의 3배 이상이고, 조직병리 검사결과 재발 가능성이 높은 경우: 4급",
  grade : 4
},
{
  category : ["치과", "구강내 종양 및 낭종"],
  content : "양성(법랑아세포종을 포함한다), 고도(수술이 불가능하거나 수술 후 고도의 기능이상 또는 악안면 추형이 심한 경우): 6급",
  grade : 6
},
{
  category : ["치과", "구강내 종양 및 낭종"],
  content : "악성(수술후 상태를 포함한다): 6급",
  grade : 6
},
{
  category : ["치과", "구강내 종양 및 낭종"],
  content : "조직검사가 필요하거나 수술이 시행되지 아니한 양성종양이나 낭종: 7급",
  grade : 7
},
{
  category : ["치과", "혀 및 그 주위조직질환"],
  content : "타액선 및 주위조직질환으로 저작기능 장애가 있는 경우: 7급",
  grade : 7
},
{
  category : ["치과", "혀 및 그 주위조직질환"],
  content : "혀의 이상발육 또는 혀 및 그 주위조직 질환으로 언어장애의 합병증이 있거나 지장을 초래하는 경우, 경도(언어장애만 있는 경우): 3급",
  grade : 3
},
{
  category : ["치과", "혀 및 그 주위조직질환"],
  content : "혀의 이상발육 또는 혀 및 그 주위조직 질환으로 언어장애의 합병증이 있거나 지장을 초래하는 경우, 중등도 이상(언어장애 및 연하장애를 동반한 경우): 5급",
  grade : 5
},
{
  category : ["치과", "골수염 및 기타 염증성 질환"],
  content : "골수염, 급성 및 아급성: 7급",
  grade : 7
},
{
  category : ["치과", "골수염 및 기타 염증성 질환"],
  content : "골수염, 만성, 외과적 치료(수술을 포함한다) 후 2회 이상 재발된 경우: 3급, 치료 후 후유증 또는 합병증이 있는 경우 해당 부분에서 판정한다",
  grade : 3
},
{
  category : ["치과", "골수염 및 기타 염증성 질환"],
  content : "그 밖의 염증성 질환, 경도: 1급",
  grade : 1
},
{
  category : ["치과", "골수염 및 기타 염증성 질환"],
  content : "그 밖의 염증성 질환, 중등도 이상: 7급",
  grade : 7
},
{
  category : ["치과", "부정교합"],
  content : "경도, 전치부에 절단교합(Edge to Edge)이 있는 경우: 1급",
  grade : 1
},
{
  category : ["치과", "부정교합"],
  content : "경도, 구치부에 한 개의 교두폭(협설폭) 이하로 반대교합(Cross Bite)이 있는 경우: 1급",
  grade : 1
},
{
  category : ["치과", "부정교합"],
  content : "경도, 견치에서 견치 이하 개교합(Open Bite)이 있는 경우: 1급",
  grade : 1
},
{
  category : ["치과", "부정교합"],
  content : "중등도(반대교합 또는 개교합이 있는 경우), 전치부에 반대교합이 있는 경우: 2급",
  grade : 2
},
{
  category : ["치과", "부정교합"],
  content : "중등도(반대교합 또는 개교합이 있는 경우), 구치부에 한 개의 교두폭 이상의 반대교합이 있는 경우: 2급",
  grade : 2
},
{
  category : ["치과", "부정교합"],
  content : "중등도(반대교합 또는 개교합이 있는 경우), 견치 이상 개교합이 있는 경우(소구치부 이상 개교합): 2급",
  grade : 2
},
{
  category : ["치과", "부정교합"],
  content : "고도, 양측성 최후방대구치만 교합되는 경우 또는 편측성으로 두 개의 대구치만 교합되는 경우: 4급",
  grade : 4
},
{
  category : ["치과", "부정교합"],
  content : "고도, 고도의 부정교합으로 인한 심한 안모비대칭과 증등도 이상의 악관절장애가 동반된 경우: 5급",
  grade : 5
},
{
  category : ["치과", "부정교합"],
  content : "악교정수술전 고정성 장치로 교정 치료 중인 경우: 7급",
  grade : 7
},
{
  category : ["치과", "전치부결손(치조골 결손이 포함된 경우에 한한다)"],
  content : "편악 3개 이상의 결손으로 언어 및 심미적 회복이 어려운 경우: 3급",
  grade : 3
},
{
  category : ["치과", "전치부결손(치조골 결손이 포함된 경우에 한한다)"],
  content : "편악 6개 이상의 결손으로 언어 및 심미적 회복이 어려운 경우: 4급",
  grade : 4
},
{
  category : ["치과", "치아의 저작기능 평가"],
  content : "주: 각 치아의 기능별 점수는 상악 4전치 각 1점, 하악 4전치 각 1점, 견치 각 5점, 소구치 각 3점, 대구치(지치는 제외한다)는 각 6점으로 하되 유치가 영구치를 대신하여 기능을 하고 있는 경우에는 [감점기준 1]에도 불구하고 유치의 상태(치아우식 또는 치주질환 등)를 고려하여 30% ∼ 100%의 영구치 점수를 감점하며, 전 치아의 기능점수 총계 100점을 만점으로 하여 다음의 감점기준에 따라 점수를 감하여 평가한다. 이 경우 최종점수를 산정할 때에는 소수점 이하를 반올림하여 계산하며 제2대구치 상실 후 제3대구치가 근심변위되어 제2대구치의 기능을 하는 경우에는 제3대구치를 제2대구치로 인정하여 계산한다.\n[감점기준 1] 1.결손치아 및 저작능력 손실치아의 경우 100% 감점 2.치아우식이나 파절로 치수가 손상되었지만 보존이 가능한 경우 30% 감점 3.치아우식이나 파절로 치수가 손상되어 보존이 불가능한 경우 100% 감점 4.치주질환으로 방사선상 치근길이의 1/2 이상 2/3 미만 골소실이 있고 수평적 치아동요가 3이하인 경우 50% 감점 5.치주질환으로 방사선상 치근길이의 1/2 이상 2/3 미만 골소실이 있고 수평적 치아동요가 3이상인 경우 70% 감점 6.치주질환으로 방사선상 치근길이의 2/3 이상 골소실이 있고 수평적 치아동요가 3㎜ 이하인 경70% 감점 7.치주질환으로 방사선상 치근길이의 2/3 이상 골소실이 있고 수평적 치아동요가 3㎜ 이상인 경우 100% 감점\n[감점기준 2(각 무치악 부위만 감점한다)] 1.총의치 70% ～ 80% 감점 2.국소의치 50% ～ 70% 감점 3.가공의치 35% ～ 50% 감점\n[감점기준 3] 1.임플란트 지지형 보철물의 경우 10% ～ 30% 감점(임플란트 주위염이 존재하는 경우에는 감점기준 1을 적용한다)\n가. 100점 ～ 86점: 1급",
  grade : 1
},
{
  category : ["치과", "치아의 저작기능 평가"],
  content : "85점 ～ 76점: 2급, (점수 계산은 가. 참고)",
  grade : 2
},
{
  category : ["치과", "치아의 저작기능 평가"],
  content : "75점 ～ 66점: 3급, (점수 계산은 가. 참고)",
  grade : 3
},
{
  category : ["치과", "치아의 저작기능 평가"],
  content : "65점 ～ 29점: 4급, (점수 계산은 가. 참고)",
  grade : 4
},
{
  category : ["치과", "치아의 저작기능 평가"],
  content : "28점 이하: 5급, (점수 계산은 가. 참고)",
  grade : 5
},
{
  category : ["치과", "치아의 저작기능 평가"],
  content : "현재 치료중인 경우: 7급",
  grade : 7
},
{
  category : ["치과", "악안면 영역의 그 밖의 수술을 한 경우"],
  content : "수술 후 후유증이 없는 경우: 1급",
  grade : 1
},
{
  category : ["치과", "악안면 영역의 그 밖의 수술을 한 경우"],
  content : "수술 후 후유증이 있는 경우, 치성상악동염 수술 후 만성적인 누공이 형성된 경우, 수술이 가능한 경우: 7급",
  grade : 7
},
{
  category : ["치과", "악안면 영역의 그 밖의 수술을 한 경우"],
  content : "수술 후 후유증이 있는 경우, 치성상악동염 수술 후 만성적인 누공이 형성된 경우, 수술이 불가능한 경우: 4급",
  grade : 4
},
{
  category : ["치과", "악안면 영역의 그 밖의 수술을 한 경우"],
  content : "수술 후 후유증이 있는 경우, 악교정수술 후 치유과정으로 교정장치 등을 장착한 경우: 7급",
  grade : 7
},
{
  category : ["치과", "악안면 영역의 그 밖의 수술을 한 경우"],
  content : "수술 후 후유증이 있는 경우, 악안면 영역의 그 밖의 수술 후 호전되지 않는 말초신경장애가 있는 경우: 3급",
  grade : 3
},
{
  category : ["치과", "악안면 영역의 그 밖의 수술을 한 경우"],
  content : "수술 후 후유증이 있는 경우, 악안면영역의 수술(악교정 수술을 포함한다) 후 중등도 이상의 악관절장애와 고도의 교합 부조화를 동반한 경우: 5급",
  grade : 5
},
{
  category : ["치과", "악안면 영역의 그 밖의 수술을 한 경우"],
  content : "수술 후 후유증이 있는 경우, 악안면영역의 수술(악교정 수술을 포함한다) 후 고도의 악관절장애와 고도의 교합 부조화를 동반한 경우: 6급",
  grade : 6
},

];